[
  {
    "question_id": "15-45462QE",
    "legislature": 15,
    "label": "commerce et artisanat",
    "question_text": "Mme Sophie Beaudouin-Hubiere appelle l'attention de M. le ministre de l'Europe et des affaires étrangères sur l'exclusion du plomb de la liste des métaux soumis à la réglementation REACH. Cette décision reviendrait à imposer aux entreprises artisanales souvent composées d'une seule personne des procédures à la fois chronophages, complexes et coûteuses de déclaration et d'autorisation pour poursuivre leur activité. C'est la raison pour laquelle les représentants de cette filière assimilent de fait la démarche engagée à une interdiction pure et simple des profilés de plomb dans le domaine du vitrail, pour toutes les entreprises incapables de répondre aux contraintes administratives qui résulteraient d'une telle décision. L'interdiction du plomb au motif de sa toxicité reviendrait à mettre en péril la survie de nombreux ateliers aux savoir-faire d'exception et la préservation de pans entiers du patrimoine français et européen. Aussi, elle aimerait appeler son attention sur les risques que comporteraient une telle interdiction.",
    "explanation": "La question évoque une réglementation d’interdiction du plomb qui affecte les entreprises artisanales et pourrait avoir un impact négatif en alourdissant leurs charges administratives. Ainsi, le label associé à cette question est ’commerce et artisanat’."
  },
  {
    "question_id": "15-44478QE",
    "legislature": 15,
    "label": "sports",
    "question_text": "M. Stéphane Buchou attire l'attention de Mme la ministre déléguée auprès du ministre de l'éducation nationale, de la jeunesse et des sports, chargée des sports, sur le réseau des Maisons sport-santé. Les Maisons sport-santé sont un outil d'égalité des chances et d'accès au droit de la santé par le sport, avec un objectif d'offrir un accès à une activité physique et sportive au quotidien à tous. Elles permettent de prévenir les risques liés à la sédentarité et de lutter contre de nombreuses pathologies chroniques et des affections de longue durée. Ce réseau comprend désormais 436 Maisons sport-santé grâce à la reconnaissance de 151 nouvelles structures à la fin de l'année 2021. Depuis leur lancement en 2019, les Maisons sport-santé ont déjà accompagné 360 000 personnes malades ou éloignées de la pratique sportive qui utilisent l'activité physique à des fins de santé. Tous les départements métropolitains et la quasi-totalité des territoires et collectivités d'outre-mer disposent désormais, au moins, d'une Maison sport-santé. Il lui demande donc ce que compte faire le Gouvernement pour augmenter le nombre de Maisons sport-santé pour permettre un maillage encore plus important du territoire.",
    "explanation": "La question évoque les Maisons sport-santé, dispositif qui vise à rendre accessible une activité physique et sportive quotidienne à tous. Cela justifie le fait de l’annoter avec le label ‘sports’."
  },
  {
    "question_id": "15-40973QE",
    "legislature": 15,
    "label": "déchets, pollution et nuisances",
    "question_text": "M. Charles de Courson attire l'attention de Mme la ministre de la transition écologique sur le rapport sur les impacts sanitaires, environnementaux et sociétaux des plastiques biosourcés, biodégradables et compostables sur l'ensemble de leur cycle de vie, prévu à l'article 84 de la loi anti-gaspillage pour une économie circulaire (AGEC). Ce rapport aurait dû être fourni par le Gouvernement, au Parlement, pour « au plus tard le 1er janvier 2021 », comme prévu dans la loi. Or à ce jour, aucune publication n'a eu lieu et aucune communication n'a été faite au Parlement sur les raisons de ce retard ou l'état d'avancement dudit rapport. Qui plus est, plusieurs arrêtés découlant de la mise en œuvre de la loi AGEC sont actuellement en consultation (listant les emballages compostables, méthanisables et biodégradables et relatif à la teneur en plastique maximale autorisée dans les gobelets en plastique à usage unique notamment) et d'autres consultations sur des décrets liés sont aussi programmées. Les conclusions du futur rapport pourraient cependant se révéler essentielles pour définir les objectifs de ces textes qui devraient en tenir compte. En conséquence, il l'interroge sur l'état de réalisation, la date de publication du rapport et l'articulation envisagée entre celui-ci et les décrets et arrêtés à venir.",
    "explanation": "La question évoque un rapport décrivant les impacts environnementaux des plastiques biosourcés et son retard de communication aux députés. La question mentionne le fait qu’un tel document serait utile aux députés pour définir les objectifs de la loi anti-gaspillage pour une économie circulaire. Ces raisons justifient le fait de catégoriser la question avec le label ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "15-39274QE",
    "legislature": 15,
    "label": "logement",
    "question_text": "Mme Michèle de Vaucouleurs attire l'attention de Mme la ministre déléguée auprès de la ministre de la transition écologique, chargée du logement, sur la situation des associations indépendantes de locataires. Elles n'ont plus la possibilité de présenter des listes aux élections des représentants des locataires dans les conseils d'administration des organismes de logement sociaux sans être affiliées à une organisation nationale siégeant à la Commission nationale de concertation, au Conseil national de l'habitat ou au Conseil national de la consommation. Les associations de locataires indépendantes représentent environ 20 % des associations de défense des locataires dans le pays. À ce jour, aucune fédération ne rassemble ces structures au sein d'une même union. L'Union nationale des locataires indépendants (UNLI), regroupant de nombreuses associations indépendantes sur l'ensemble du territoire national, a fait part, à plusieurs reprises, de sa demande d'intégrer la Commission nationale de concertation ou le Conseil national de l'habitat au titre de sa représentation nationale des associations indépendantes. Elle demande ainsi si le Gouvernement compte intégrer l'Union nationale des locataires indépendants (UNLI) à la Commission nationale de concertation et au Conseil national de l'habitat comme, s'y était engagé devant le Sénat le ministre du logement le 20 juillet 2018.",
    "explanation": "La question mentionne les associations indépendantes de locataires et la possibilité pour leurs membres de se présenter aux élections des représentants des locataires dans les conseils d’administration des organismes de logement sociaux. Le thème dominant de la question est donc : ‘logement’." 
  },
  {
    "question_id": "15-763QE",
    "legislature": 15,
    "label": "impôts et taxes",
    "question_text": "M. Florent Boudié attire l'attention de M. le ministre de l'action et des comptes publics sur la réforme de la CSG. Figurant parmi les engagements du Président de la République pour réformer le financement du modèle de protection sociale français, il est proposé une augmentation de 1,7 points sur l'ensemble des taux de CSG, à l'exclusion de ceux impactant les indemnités de chômage et de ceux concernant les retraités modestes, bénéficiant d'un taux réduit. Dans ce contexte, le débat sur la progressivité de la CSG redevient d'actualité, en particulier pour limiter les effets de seuil. C'est la raison pour laquelle il souhaiterait connaître les intentions du Gouvernement concernant cette proposition.",
    "explanation": "La question mentionne la CSG qui est un impôt visant au financement de la sécurité sociale. Ainsi, on peut associer à cette question le label ‘impôts et taxes’."
  },
  {
    "question_id": "15-45663QE",
    "legislature": 15,
    "label": "politique extérieure",
    "question_text": "M. Sébastien Nadot interpelle Mme la ministre de l'Europe et des affaires étrangères sur le processus de résolution pacifique du conflit basque. Sorti récemment dans les salles de cinéma en France, le film du réalisateur Thomas Lacoste « L'hypothèse démocratique. Une histoire basque » révèle une facette inconnue de l'histoire du conflit basque. Mettant en avant la décision historique unilatérale d'ETA de sortir du cercle de la violence dans le cadre d'une communauté internationale facilitatrice, il met également en évidence les difficultés des États - ici la France et l'Espagne - à limiter les conséquences du conflit. Pourtant, travailler à l'enterrement des conflits ne s'arrête pas au moment où les armes ont été rendues. Porter résolument la paix passe par un travail de dialogue et de réconciliation. Dans le cas du conflit basque, il ne s'agit pas de cela. La reconnaissance de toutes les victimes, les réparations, le sort des prisonniers et des exilés comme la protection indéfectible des négociateurs de paix ne sont pas au rendez-vous. Concernant les négociateurs de paix, qui continuent d'être inquiétés, il en va de la parole donnée des États, mais aussi du risque de rendre chaque nouvelle médiation ici ou là sur la planète plus difficile. La France, souvent innovatrice en matière diplomatique par le passé, montrera-t-elle sa volonté d'extinction du conflit basque en participant pleinement aux étapes nécessaires précédemment évoquées ? La guerre en Ukraine rappelle la facilité pour les nations à tomber dans la guerre quand le chemin vers la paix est si difficile. Il lui demande si la France portera aux Nations unies une initiative vers un statut protecteur pour les négociateurs de paix.",
    "explanation": "La question mentionne le processus de résolution du conflit basque et la sortie d’un film consacré à en faire l’histoire. A partir de cet exemple, elle interroge en définitive sur le soutien que la France apportera aux Nations unies à l’initiative de la création d’un statut protecteur pour les négociateurs de paix. La question relève donc du thème ‘politique extérieur’." 
  },
  {
    "question_id": "15-1850QE",
    "legislature": 15,
    "label": "justice",
    "question_text": "M. Éric Ciotti interroge Mme la garde des sceaux, ministre de la justice, sur le nombre de personnes condamnées en matière délictuelle en situation de récidive en 2016.",
    "explanation": "justice"
  },
  {
    "question_id": "15-43030QE",
    "legislature": 15,
    "label": "communes",
    "question_text": "Mme Fannette Charvier attire l'attention de M. le ministre délégué auprès de la ministre de la transition écologique, chargé des transports sur l'entretien des abords d'infrastructures de transport appartenant à État. Les gestionnaires d'ouvrages sollicitent les communes par lesquelles passent ces infrastructures pour effectuer l'entretien des abords. Le dépérissement croissant des arbres, conséquence du réchauffement climatique, entraîne un risque pour les usagers et demande pour les communes des interventions de plus en plus régulières. Ces coûts d'entretien viennent peser de manière conséquente sur les budgets des collectivités, en particulier ceux des communes rurales qui ne possèdent pas toujours les ressources suffisantes pour faire face à ce type de dépense. Aussi, elle souhaite connaître les mesures qu'il compte entreprendre pour accompagner les communes face à cette difficulté.",
    "explanation": "La question évoque l’entretien des abords des infrastructures de transport de l’Etat. Elle pointe le fait que les interventions des communes pour leur entretien entraînent des coûts importants et pèsent sur leur budget. Ces éléments justifient le fait d’annoter la question avec le label ‘communes’."
  },
  {
    "question_id": "15-42677QE",
    "legislature": 15,
    "label": "étrangers",
    "question_text": "Mme Valérie Petit alerte M. le ministre de l'intérieur sur les revendications des grévistes de la faim à Calais. Depuis le 11 octobre 2021, deux militants mènent une grève de la faim au sein de l'église Saint-Pierre de Calais pour dénoncer les conditions de vie des migrants. Leur combat repose sur trois revendications soutenues par 180 associations et 50 000 citoyens : l'arrêt des expulsions de campements pendant la trêve hivernale, l'arrêt de la confiscation et de la destruction des effets personnels et la mise en place d'un dialogue citoyen avec les associations pour distribuer des biens de première nécessité. Depuis 2019, elle constate une dégradation des conditions de vie des personnes exilées entre la France et la Grande-Bretagne au détriment des valeurs fondamentales portée par le pays. Alertée par une habitante de sa circonscription à ce sujet et consciente des efforts déjà entrepris par le Gouvernement pour traiter avec dignité et respect les personnes migrantes, elle souhaiterait connaître la position du ministère de l'intérieur vis-à-vis des revendications exprimées par les grévistes de la faim et les mesures qui pourront être prises pour remédier à cette situation préoccupante.",
    "explanation": "La question mentionne le cas des grévistes de la faim à Calais en 2021 mobilisés pour dénoncer les conditions de vie des migrants. Elle doit donc être annotée avec le label ‘étrangers’."
  },
  {
    "question_id": "15-16903QE",
    "legislature": 15,
    "label": "retraites",
    "question_text": "M. Joël Giraud interroge Mme la ministre des solidarités et de la santé sur la validation des trimestres de retraite pour les personnes ayant réalisé des travaux d'utilité collective (TUC). Créés par le décret n° 89-819 du 16 octobre 1984 et interrompus en 1989, les TUC reposaient sur des contrats à mi-temps de six ou douze mois (puis étendus par la suite à vingt-quatre mois) auprès de collectivités territoriales, d'associations et d'établissements publics pour une rémunération proche d'un tiers du SMIC. Particularités du dispositif, il ne pouvait être cumulé avec une activité salariée et ne donnait droit à aucune indemnité chômage, ni aucune validation pour la retraite puisque les jeunes qui en bénéficiaient étaient considérés comme des stagiaires en formation professionnelle. Avec le recul, il s'avère que ce statut de formation professionnelle était plutôt abusif de par le peu d'heures d'apprentissage et la quasi absence d'encadrement. Les TUC avaient surtout pour objet d'essayer d'endiguer rapidement et à moindre coût la hausse du chômage d'alors. Aujourd'hui, ces jeunes sont en âge de prétendre à leur retraite et s'inquiètent de leur manque de trimestres validés dans le cadre de ces TUC et éprouvent une forme d'injustice alors qu'ils occupaient un véritable emploi en lieu et place d'une formation professionnelle. Il souhaiterait donc savoir si un geste est envisagé pour les personnes dans cette situation.",
    "explanation": "La question évoque la validation des trimestres de retraite pour les personnes qui ont effectué des travaux d’utilité collective. Elle défend l’idée d’ajouter la comptabilisation des heures effectuées pour de tels travaux au calcul des montants de la retraite. La question porte donc sur le thème ‘retraites’."
  },
  {
    "question_id": "15-42952QE",
    "legislature": 15,
    "label": "ministères et secrétariats d'état",
    "question_text": "Mme Brigitte Kuster interroge M. le ministre de l'éducation nationale, de la jeunesse et des sports sur la dichotomie entre la fermeté affichée contre les théories woke et la pratique au sein des instances du ministère de l'éducation nationale. Ainsi, Canopé, l'éditeur officiel des ressources pédagogiques, propose de « maîtriser le vocabulaire aux identités de genre » et de rechercher « l'étymologie et la signification des préfixes hétéro, homo, trans, cis, inter et bi ». Ce même éditeur invite à repérer les « stéréotypes » dans une image, à savoir entre autres « les couples hétérosexuels, la mariée en blanc, la mère qui pleure ». Mais la formation des enseignants n'est pas épargnée puisque Canopé propose aussi des formations continues aux enseignants pour apprendre à « défaire la norme cisgenre » et « repérer les manifestations de la cisnormativité en milieu scolaire », afin de travailler sur la « cisnormativité avec leurs élèves ». De plus, l'Institut national supérieur du professorat de Créteil inculque que « le système scolaire reproduit une différenciation entre les sexes, sources d'inégalités scolaires, sociales, économiques et politiques ». Enfin, le Conseil d'orientation des politiques de jeunesse (COJ) est présidé par un militant associatif connu pour son engagement pour « des espaces de parole racisée et LGBTQIA+ à permanence non mixte », en contravention avec les valeurs de la République et la laïcité. En conséquent, elle demande quelles mesures il prendra pour mettre un terme aux dérives au sein même des services du ministère.",
    "explanation": "La question évoque des structures comme Canopé qui vise à former les personnels enseignants. Elle invite également le ministère de l’éducation nationale à prendre des mesures pour contrôler ses services. En ce sens, la question doit être associée au label ‘ministères et secrétariats d’état’." 
  },
  {
    "question_id": "15-41209QE",
    "legislature": 15,
    "label": "outre-mer",
    "question_text": "Mme Justine Benin attire l'attention de M. le ministre de l'éducation nationale, de la jeunesse et des sports sur les modalités d'organisation des élections des représentants des parents d'élèves dans l'académie de Guadeloupe. En effet, au regard de la situation sanitaire, le Gouvernement a pris la décision le 25 août 2021, en concertation avec les élus locaux et les parlementaires, de repousser la rentrée scolaire au 13 septembre en Guadeloupe, en Martinique, à Saint-Martin et Saint-Barthélemy, ainsi que dans certaines zones de Guyane. La date des élections des représentants de parents d'élèves est fixée au vendredi 8 ou au samedi 9 octobre 2021. À ce titre, les réunions préparatoires à l'organisation devaient se tenir dans les quinze jours suivant la rentrée scolaire, c'est-à-dire au plus tard le 27 septembre 2021 dans les territoires. Or, si la rentrée scolaire a bien eu lieu entre le 13 et 15 septembre 2021 en Guadeloupe, force est de constater que les conditions ne sont pas réunies pour organiser des réunions et des temps d'échanges entre parents d'élèves : règles de demi-jauges, continuité pédagogique en distanciel, interdictions de réunions au sein de l'école, etc., ce sont autant de contraintes qui ne permettent pas d'organiser sereinement ces élections. Il en va par ailleurs de même pour la tenue de la semaine de la démocratie scolaire, prévue du 4 au 8 octobre 2021. Aussi, elle souhaite savoir s'il entend répondre favorablement aux demandes de report de ces élections sur les territoires ultramarins où la rentrée scolaire a été décalée en raison de la crise sanitaire, comme l'ont exprimé les différentes fédérations de représentants de parents d'élèves dans les outre-mer.",
    "explanation": "La question évoque l’organisation des élections des représentants des parents d’élèves dans l’académie de Guadeloupe et la décision du gouvernement de repousser la rentrée scolaire dans cette même académie. Etant donné que la question porte sur le cas particulier de la Guadeloupe, le thème dominant est donc ‘outre-mer’."
  },
  {
    "question_id": "15-44697QE",
    "legislature": 15,
    "label": "famille",
    "question_text": "M. Patrick Hetzel attire l'attention de M. le secrétaire d'État auprès du ministre des solidarités et de la santé, chargé de l'enfance et des familles, sur les difficultés financières auxquelles sont confrontées les familles pour les gardes d'enfant pour les enfants âgés de plus de six ans. Une famille qui fait garder son enfant par une assistante maternelle jusqu'aux 6 ans de l'enfant, bénéficie d'une allocation de la CAF pour jeune enfant, peut déduire les frais de garde aux impôts (50 % de crédit d'impôt pour une dépense maximale de 2 500 euros) et ne paie pas de charge salariale. Une fois cet âge passé, toutes ces dispositions disparaissent. Il est cependant clair qu'un enfant est loin d'être autonome, compliquant grandement la vie quotidienne d'un grand nombre de familles. En effet, il est parfois difficile d'inscrire un enfant en périscolaire car les places ne sont pas suffisamment nombreuses. Une meilleure articulation de la vie professionnelle et familiale doit se mettre en place au-delà de six ans afin de ne pas trop impacter les familles de classe moyenne ou modeste pour lesquelles deux salaires sont indispensables. Aussi, il lui demande ce qui pourrait être mis en œuvre pour favoriser la politique familiale.",
    "explanation": "La question traite du problème des familles confrontées à la garde des enfants. Elle évoque les allocations de la CAF auxquelles peuvent prétendre les familles pour faire garder leurs enfants par des assistantes maternelles. Ainsi, la question doit être associée au thème ‘famille’."
  },
  {
    "question_id": "15-42330QE",
    "legislature": 15,
    "label": "sécurité sociale",
    "question_text": "Mme Typhanie Degois alerte M. le ministre des solidarités et de la santé sur les répercussions de l'application de dérogations concernant les indemnités journalières de la sécurité sociale (IJSS). Le décret n° 2021-13 du 8 janvier 2021 a apporté d'importantes modifications au régime des IJSS en supprimant le délai de carence pour le début de l'indemnisation, ainsi que pour le complément employeur. Parallèlement, la condition d'ancienneté d'un an pour bénéficier du complément employeur a également été supprimée pour les arrêts maladie à partir du 10 janvier 2021. Si cette mesure permet aux salariés de bénéficier d'une meilleure indemnisation durant un arrêt de travail, les répercussions sont plus néfastes pour les entreprises qui sont désormais dans l'obligation de compléter les IJSS jusqu'à 90 % de la rémunération brute de leurs salariés et ce quelle que soit leur ancienneté dans l'entreprise. Tandis que l'activité économique de nombreuses entreprises a été ralentie, voire interrompue, au cours des derniers mois et que leur trésorerie s'est fortement dégradée, la suppression de l'ancienneté du salarié dans la détermination du complément employeur constitue une charge supplémentaire venant grever la compétitivité de l'économie. Mme la députée lui demande donc que soit communiquée l'évaluation du coût de la mesure, à la fois sur les finances de la sécurité sociale, ainsi que pour les entreprises contraintes par le supplément employeur. Par ailleurs, elle lui demande si les dérogations introduites en début d'année 2021 ont vocation à être pérennisées et quelles compensations sont prévues pour les entreprises mises en difficulté par ce décret, alors que la baisse de la pression financière pesant sur elles constitue une priorité gouvernementale en cette période de relance économique.",
    "explanation": "La question traite des modifications des délais de carence et de leur impact, à la fois sur les entreprises et sur les finances de la sécurité sociale. Le thème dominant de la question est donc ’sécurité sociale’."
  },
  {
    "question_id": "15-36755QE",
    "legislature": 15,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. Philippe Gosselin attire l'attention de Mme la ministre déléguée auprès de la ministre des armées, chargée de la mémoire et des anciens combattants, sur la création de « France mémoire » annoncée par l'Institut de France début janvier 2020. Ce service proposera des contenus en ligne et des évènements culturels à l'occasion des anniversaires marquants de l'histoire de France. Il se veut indépendant de l'État et se présente comme le successeur de la mission des commémorations nationales, qui était un service dépendant de l'État auprès du ministère de la culture. Il souhaite par conséquent savoir si « France mémoire » collaborera avec les services du ministère de la mémoire et des anciens combattants, en particulier pour les anniversaires liés à la mémoire combattante comme celui du 150ème anniversaire de la guerre de 1870-1871, sur lequel France mémoire a d'ores et déjà commencé à communiquer.",
    "explanation": "La question évoque la création d’un service qui doit proposer des contenus en ligne pour les dates anniversaires d’événements marquants de l’histoire de France. Elle interroge la ministre déléguée auprès de la ministre des armées sur la participation du ministère de la mémoire et des anciens combattants à cette initiative. Ainsi, la question porte sur le thème ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "15-38218QE",
    "legislature": 15,
    "label": "consommation",
    "question_text": "Mme Typhanie Degois alerte M. le ministre de l'agriculture et de l'alimentation sur l'application des mentions obligatoires sur l'étiquetage du miel vendu en France. Depuis plusieurs années en effet, il est observé l'arrivée sur le territoire français de miels importés de l'étranger, et souvent mélangés à d'autres substances, notamment du sucre. Pour répondre à ces pratiques et protéger les productions françaises, la loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, adoptée en 2019, prévoit que l'étiquetage des produits doit indiquer de façon claire la ou les origines du miel. Cette obligation a été complétée en 2020 et il est désormais obligatoire d'afficher, pour le miel composé d'un mélange de miels en provenance de plus d'un État membre de l'Union européenne ou d'un pays tiers, tous les pays d'origine de la récolte selon un ordre pondéral décroissant sur l'étiquette. Pour autant, comme l'a constaté la direction générale de la concurrence, de la consommation et de la répression des fraudes, plus d'un tiers des miels commercialisés sont non conformes à l'étiquetage, occasionnant des difficultés pour la filière française, pourtant réputée pour son authenticité, ainsi que pour le respect de l'environnement et des consommateurs. Dès lors, elle souhaiterait savoir comment le Gouvernement entend faire appliquer les règles issues de la loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dans le but d'assurer la protection des consommateurs et du savoir-faire national.",
    "explanation": "La question porte sur les mentions obligatoires de provenance des produits alimentaires et en l’occurrence ici du miel. Elle fait également mention d’études de la direction générale de la concurrence, de la consommation et de la répression des fraudes qui pointe l’étiquetage non conforme de miel produit à l’étranger et importé. Pour ces raisons, le thème de la question est donc ‘consommation’."
  },
  {
    "question_id": "15-45465QE",
    "legislature": 15,
    "label": "énergie et carburants",
    "question_text": "M. Thibault Bazin appelle l'attention de M. le ministre de l'économie, des finances et de la relance sur l'impact des décisions gouvernementales sur la situation d'EDF. Depuis la loi NOME de 2010, l'approvisionnement à prix réduit par EDF des fournisseurs alternatifs en électricité d'origine nucléaire ne peut dépasser le seuil des 100 TWh. Or le 13 janvier 2022, le Gouvernement a annoncé relever de 100 à 120 TWh ce plafond. En pleine flambée des cours de l'énergie, EDF doit donc désormais vendre davantage d'électricité à bas prix à ses concurrents. Elle va devoir racheter son électricité jusqu'à 300 euros du mégawattheure et la revendre, à perte, environ 46 euros le mégawattheure à ses concurrents. Si cette décision a été prise dans le but de limiter la hausse des prix de l'électricité à + 4 % en 2022 pour les consommateurs (particuliers, collectivités et professionnels), elle va conduire à la perte de 8,4 milliards d'euros sur l'excédent brut d'exploitation 2022 d'EDF. Ce choix politique se fait au seul profit des concurrents d'EDF, en leur vendant l'électricité à des prix cinq fois inférieurs au prix de marché. Si l'État a procédé à une recapitalisation de plus de deux milliards d'euros, cette opération est insuffisante. Alors qu'EDF doit investir dans l'entretien des réacteurs nucléaires, mais également dans la recherche-développement des réacteurs du futurs (SMR, EPR etc.), cette décision paraît bien inopportune. Il lui demande ce que le Gouvernement compte mettre en œuvre pour réformer le marché de l'électricité en France et assurer la pérennité d'EDF, seul opérateur public capable de répondre au défi énergétique qui se pose à la France.",
    "explanation": "La question évoque la situation d’EDF qui est l’entreprise de production et de fourniture d’électricité en France. Elle mentionne les seuils de fourniture d’EDF aux autres fournisseurs d’électricité. En ce sens, le label de la question est donc ‘énergie et carburants’."
  },
  {
    "question_id": "15-12024QE",
    "legislature": 15,
    "label": "entreprises",
    "question_text": "M. Fabien Lainé interroge M. le ministre de l'économie et des finances au sujet de l'obtention du label « entreprise du patrimoine vivant ». Un décret du 4 juillet 2013 concernant le label « entreprise du patrimoine vivant » précise que les entreprises agricoles ne peuvent se voir attribuer ce label car elles bénéficient d'un mode de valorisation spécifique prévue dans le code rural et de la pêche maritime. Cette récompense valorise les entreprises possédant, entre autres, un savoir-faire traditionnel ou de haute technicité. Une entreprise viticole distillant de l'armagnac depuis 1919 maîtrise ce savoir-faire dans sa totalité, de la culture de la vigne à l'élevage en barriques en passant par la délicate distillation fractionnée mais ne peut pas le communiquer car il n'existe aucune reconnaissance équivalente dans le secteur agricole, tandis qu'une société de négoce, ne réalisant qu'une partie de ce procédé, peut obtenir cette distinction. Il paraît anormal, voire discriminatoire, à savoir-faire équivalent, qu'un statut juridique autorise une entreprise à mieux valoriser ses produits par rapport à une autre. Cette discrimination engendre de fait une distorsion de concurrence entre les deux types de structure, car le consommateur, de plus en plus averti, recherche des produits qualitatifs et des entreprises véhiculant une image d'authenticité, ce qui est l'essence même de ce label. Il l'interroge donc au sujet de cette distinction de régime entraînant cette distorsion de concurrence en souhaitant que ce label puisse être octroyé également aux entreprises viticoles qui semblent, au regard des sociétés déjà labellisées, être les seules pénalisées par leur statut.",
    "explanation": "La question mentionne le label “entreprise du patrimoine vivant” qui vise à promouvoir les entreprises disposant d’un savoir-faire traditionnel et de haute technicité. Elle pointe le fait que les entreprises agricoles, ne pouvant pas bénéficier de ce label, se trouvent lésées. Bien que la question mentionne le cas des entreprises agricoles, elle évoque un dispositif général qui concerne toutes les entreprises. Elle relève donc du thème ‘entreprises’."
  },
  {
    "question_id": "15-43734QE",
    "legislature": 15,
    "label": "enseignement",
    "question_text": "M. Patrick Hetzel attire l'attention de M. le ministre de l'éducation nationale, de la jeunesse et des sports sur les problèmes de plus en plus importants liés au non-remplacement des enseignants. En effet, cette question du non-remplacement des enseignants, aussi bien dans le premier que dans le second degré, est source de tensions dans la mesure où les familles supportent de plus en plus mal ces situations. Selon les remontées de ces dernières, ces non-remplacements sont en augmentation croissante sur l'ensemble du territoire national. M. le député souhaite donc que le ministère publie des chiffres actualisés à ce sujet aussi bien pour les écoles, les collèges ou encore les lycées. Par ailleurs, quelle est aujourd'hui l'ampleur du phénomène aussi bien nationalement que localement par rapport au début du quinquennat ? Quelles sont les académies les plus touchées ? Quels sont les territoires les plus concernés ? Pour disposer des informations pertinentes, M. le député aimerait aussi connaître les moyens humains qui sont consacrés au remplacement et comment ils ont évolué au cours des cinq dernières années. Par ailleurs, il aimerait aussi savoir ce que le ministère compte entreprendre afin d'endiguer enfin ce problème.",
    "explanation": "La question mentionne le problème du non-remplacement des enseignants et de leur augmentation. Elle formule une demande de chiffres au ministère pour mesurer l’étendue du phénomène. Le thème de la question est donc ‘enseignement’."
  },
  {
    "question_id": "15-45397QE",
    "legislature": 15,
    "label": "agriculture",
    "question_text": "M. Fabrice Brun attire l'attention de M. le ministre de l'agriculture et de l'alimentation sur la situation des viticulteurs et arboriculteurs ardéchois. Les pertes agronomiques catastrophiques liées au fort gel survenu en avril 2021 ont conduit à la mise en place d'une politique de soutien de ces deux catégories de producteurs agricoles avec un texte adopté en février 2022 visant à mieux accompagner les agriculteurs contre les aléas climatiques. Malheureusement, les ordonnances et décrets d'application tardent à être mis en œuvre, retardant d'autant la mise en application du texte législatif. C'est pourquoi il lui demande sous quel délai le Gouvernement compte publier les textes de mise en application de la loi de réforme des outils de gestion des risques en agriculture.",
    "explanation": "La question mentionne la situation des viticulteurs et arboriculteurs ardéchois. Elle traite des mauvaises conditions météorologiques de 2021 et de l’instauration de mesures de soutien. Tout ceci justifie le choix du label ‘agriculture’."
  },
  {
    "question_id": "14-103201QE",
    "legislature": 14,
    "label": "agriculture",
    "question_text": "M. Gilbert Collard attire l'attention de M. le ministre de l'agriculture, de l'agroalimentaire et de la forêt, porte-parole du Gouvernement sur les graves difficultés engendrées par la réforme de la PAC 2015-2020. En effet, à cinq semaines du début de la campagne 2017, plusieurs centaines de producteurs dans le seul département du Gard n'ont pas reçu la totalité de leurs aides, ni pour 2015 ni pour 2016 ; et ils n'ont même pas reçu notification des montants attendus. L'ensemble des filières sont concernées (élevage, maraîchage, riziculture, viticulture, arboriculture, bio). Ces retards génèrent d'importantes difficultés de trésorerie chez les professionnels de ces filières. Or l’ASP ne pourra pas respecter le délai de paiement promis pour mars 2017, et évoque plutôt l'automne 2017. Il souhaiterait donc que l’État respecte la parole donnée en novembre 2016 et débloque impérativement les aides PAC de 2015. Et ce d'autant plus que France AgriMer, ainsi que les conseils régionaux d’Occitanie et de PACA accusent eux aussi des retards de paiements significatifs.",
    "explanation": "La question évoque la PAC qui est la politique agricole commune définie à l’échelle européenne. Elle mentionne le cas des producteurs agricoles du Gard qui n’ont pas pu toucher la totalité des aides définies par la PAC. Sur la base de ces éléments, le thème de la question est donc ‘agriculture’."
  },
  {
    "question_id": "14-101335QE",
    "legislature": 14,
    "label": "retraites",
    "question_text": "Mme Isabelle Attard interroge Mme la ministre des affaires sociales et de la santé sur l'inégalité de traitement concernant l'accès à la réversion de pension suite à un décès, entre les personnes relevant du secteur privé et celles du secteur public. En effet, tous les régimes prévoient un système de réversion, mais les droits sont très variables selon que la personne défunte exerçait une activité dans le privé ou dans le public. La plus grande différence réside dans le fait que le droit de réversion du conjoint d'un ancien salarié du privé est soumis - en ce qui concerne le régime de base - à des conditions de ressources. Ses revenus personnels ne doivent pas excéder annuellement 2 080 fois le Smic horaire, soit, en 2016, 1 676,13 euros brut par mois (20 113,60 euros brut par an) pour une personne seule. Le montant maximum de la pension de réversion ne peut pas dépasser 10 426,32 euros par an (soit 868,86 euros par mois). À cette condition de ressources s'ajoute une condition d'âge : pour percevoir une pension de réversion, le veuf ou la veuve d'un salarié du privé doit être âgé d'au moins 55 ans (avant 2009, il n'y avait pas de limite d'âge). Si ces conditions sont réunies, le montant de la pension est calculé au taux de 54 % de la pension de base du conjoint décédé. Pour les fonctionnaires et les affiliés des autres régimes spéciaux, la moitié (50 %) du montant de la pension est reversée systématiquement quels que soient les revenus et l'âge du conjoint survivant. (art. L. 353-1 à L. 353-6 du code de la sécurité sociale). Cette inégalité d'accès concerne, en France, 4,5 millions de personnes : elle est source d'un mécontentement légitime. Dans ce contexte, elle souhaite connaître son avis sur la possibilité pour le Gouvernement d'aligner l'ensemble des pensions de réversion sur la base de calcul en vigueur pour les salariés du secteur public. Outre la réduction effective des inégalités, la simplification administrative et la lisibilité par le citoyen en seraient grandement renforcés.",
    "explanation": "La question évoque l’accès inégal à la réversion de pension à la suite d’un décès. Les pensions de réversion sont des dispositifs qui permettent, lors du décès d’un époux dans un couple, à l’autre époux de bénéficier d’une partie de la retraite du défunt. La question porte donc sur le thème ‘retraites’."
  },
  {
    "question_id": "14-276QE",
    "legislature": 14,
    "label": "ministères et secrétariats d'état",
    "question_text": "M. François Cornut-Gentille appelle l'attention de M. le ministre délégué auprès du ministre de l'agriculture, de l'agroalimentaire et de la forêt, chargé de l'agroalimentaire, sur les conflits d'intérêts. La lutte contre les conflits d'intérêts participe à la préservation de l'intérêt général. Par la liberté de leur recrutement et leur capacité à influer sur les dossiers concernant leur ministère, les membres des cabinets ministériels sont théoriquement soumis à une grande vigilance lors de leur recrutement pour éviter tout conflit d'intérêts. Aussi, pour chacun des membres de son cabinet, il lui demande de préciser le dernier emploi occupé ainsi que, le cas échéant, le corps administratifs d'origine.",
    "explanation": "La question évoque les risques de conflit d’intérêt qui touchent les personnels des cabinets ministériels du fait de leur capacité d’influences sur les dossiers qu’ils traitent. La question fait ici référence à l’organisation et règles de fonctionnement des ministères, ce qui permet de l’annoter avec le thème ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "14-102850QE",
    "legislature": 14,
    "label": "handicapés",
    "question_text": "M. Lionel Tardy attire l'attention de Mme la ministre du travail, de l'emploi, de la formation professionnelle et du dialogue social sur les subventions publiques dont peuvent bénéficier les établissements et services d'aide par le travail (ESAT). Les ESAT sont à la fois des acteurs économiques (sans être des entreprises), et des établissements médico-sociaux. Pour certains de leurs projets d'investissements (extension, équipements, etc.), l'identification du guichet de demande de subvention est donc complexe, en particulier entre l'État et les conseils régionaux. Il souhaite donc obtenir une clarification à ce sujet, compte tenu de l'utilité des ESAT pour l'insertion des personnes handicapées, quelle que soit leur taille et leur localisation.",
    "explanation": "La question porte sur les subventions publiques destinées aux établissement et services d’aide par le travail. Ces établissements sont destinés à accueillir des personnes handicapées en travaillant à leur insertion sociale et professionnelle. La question porte donc sur le thème ‘handicapés’."
  },
  {
    "question_id": "14-103688QE",
    "legislature": 14,
    "label": "enseignement",
    "question_text": "M. Olivier Audibert Troin appelle l'attention de Mme la ministre de l'éducation nationale, de l'enseignement supérieur et de la recherche, sur le développement des visites de musées à l'école. Avec plus de 1 200 musées labellisés répartis sur l'ensemble du territoire national, la France est dotée d'une richesse culturelle unique au monde. L'enseignement de l'art et le contact direct avec ce dernier en dehors des murs de l'école offrent aux élèves une vision plus large de la culture et permettent la découverte d'autres aspects du patrimoine de la France. Ainsi, les initiatives prises par certains enseignants d'emmener, à l'occasion de sorties scolaires, leur classe visiter un musée sont particulièrement bienvenues. Dès lors, il souhaiterait qu'elle puisse lui faire connaître les éventuelles statistiques permettant de mesurer le nombre d'élèves qui, au cours de l'année scolaire écoulée, ont pu visiter un musée. Il souhaiterait également savoir ce que le Gouvernement a prévu pour développer les sorties scolaires dans les musées pour l'année scolaire à venir.",
    "explanation": "La question évoque les visites scolaires de musées à l’école et l’existence de statistiques concernant le nombre de visites scolaires de musées organisées par les écoles en France. Le thème de la question est donc ‘enseignement’."
  },
  {
    "question_id": "14-100504QE",
    "legislature": 14,
    "label": "politique extérieure",
    "question_text": "Mme Danielle Auroi attire l'attention de M. le secrétaire d'État, auprès du ministre des affaires étrangères et du développement international, chargé du développement et de la francophonie sur l'engagement de la France d'allouer 0,7 % de sa richesse nationale à l'APD. Selon les derniers chiffres de l'OCDE pour 2015, l'aide publique au développement française ne s'est élevée qu'à 0,37 % du RNB alors qu'elle s'élevait à 0,5 % en 2010. Le projet de loi de finances pour 2017 propose une hausse d'environ 5 % de la mission aide publique au développement (soit 140 millions) par rapport à 2016. Après des coupes budgétaires atteignant 714 millions (soit plus de 20 %), cette hausse est la première depuis 5 ans. Dans la conjoncture mondiale actuelle où, une APD ambitieuse et efficace est essentielle afin d'améliorer la résilience des populations en matière de santé, de sécurité alimentaire et d'autonomisation des femmes et leur permettre de faire face aux impacts du changement climatique. Elle lui demande donc quelles mesures il envisage de mettre en place pour rétablir une trajectoire crédible en vue d'atteindre l'objectif des 0,7 %, conformément aux engagements de la France.",
    "explanation": "La question mentionne les engagements de la France en matière d’aide au développement. L’aide au développement constitue un budget alloué par l’Etat en vue d’apporter un soutien aux pays en voie de développement. En ce sens, le thème de la question est donc ‘politique extérieure’."
  },
  {
    "question_id": "14-102865QE",
    "legislature": 14,
    "label": "logement",
    "question_text": "M. Jean-Claude Buisine attire l'attention de Mme la ministre du logement et de l'habitat durable sur l'accès au logement locatif. En effet, l'accès au logement est une priorité pour le Gouvernement. Dans beaucoup de villes se loger, en achetant ou en louant, est devenu compliqué en raison d'une hausse sans précédent des prix de l'immobilier et des loyers. Par ailleurs, le Gouvernement poursuit l'application de la loi Alur en donnant la priorité aux décrets en faveur du pouvoir d'achat des ménages et de l'amélioration des relations entre bailleurs, locataires et professionnels de l'immobilier. Après un an, le dispositif d'encadrement des loyers applicable depuis le 1er août 2015 a permis des baisses de loyer de 5 % à 10 % pour plus d'un tiers de locataires parisiens. Pourtant, le cadre légal prévoit que, d'ici 2025, les communes de plus de 3 000 habitants devront atteindre un quota obligatoire de logements sociaux. Force est de constater que nombre de communes réalisent des efforts pour tenter de respecter ce quota alors que d'autres mettent tout en œuvre pour favoriser l'accès au logement locatif social mais également l'accession sociale à la propriété. Or, à ce jour, les chiffres sur l'accession sociale à la propriété ne sont pas comptabilisés. Face à cette situation, les communes ont beaucoup de mal à rentrer dans le cadre strict des 25 % qui concernent uniquement l'accès au logement locatif. Par conséquent, il souhaiterait connaître les mesures que le Gouvernement entend prendre pour résoudre le problème.",
    "explanation": "La question porte sur l'accès au logement locatif et les difficultés rencontrées par les communes pour atteindre le quota obligatoire de logements sociaux. Elle soulève également la problématique de l'accession sociale à la propriété qui n'est pas prise en compte dans les chiffres actuels. Le thème de la question est donc ‘logement’."
  },
  {
    "question_id": "14-86248QE",
    "legislature": 14,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. Jacques Valax attire l'attention de M. le secrétaire d'État, auprès du ministre de la défense, chargé des anciens combattants et de la mémoire sur les revendications portées par la FNACA ne demandant aucun moyen financier de l'État. Cette association souhaite la mention « morts pour la France » pour l'ensemble des militaires décédés en Algérie, en Tunisie ou au Maroc, quelles que soient les circonstances du décès. Il est également nécessaire de mettre en place un contingent spécial de médailles militaires pour le 54ème anniversaire du cessez-le-feu du 19 mars 2016 afin de rattraper le retard pris par la Chancellerie permettant de réduire les 2 200 dossiers en attente. Il apparait également aujourd'hui important d'étudier la possibilité d'abroger la décision prise par la Chancellerie de ne pas attribuer la médaille militaire aux titulaires du mérite national alors que cette décoration est attribuée pour faits de guerre et non à titre civil. Il souhaiterait donc connaître la position du Gouvernement sur ce dossier.",
    "explanation": "La question mentionne le cas de la Fédération nationale des anciens combattants en Algérie, Maroc et Tunisie (FNACA) et la commémoration des militaires décédés en Algérie, en Tunisie ou au Maroc. Elle porte donc sur le thème des ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "14-103783QE",
    "legislature": 14,
    "label": "énergie et carburants",
    "question_text": "M. Jean-Luc Warsmann attire l'attention de Mme la ministre de l'environnement, de l'énergie et de la mer, chargée des relations internationales sur le climat, sur l'interprétation de l'article 2 de l'arrêté du 24 février 2017 modifiant la durée des contrats d'achat de l'électricité produite par les installations qui valorisent le biogaz. Cet article plafonne les sommes versées aux producteurs à un nombre d'heures de fonctionnement en équivalent pleine puissance à partir de la seizième année d'effet du contrat. Le propriétaire d'une telle installation lui indique que cette production de 7 500 heures est réalisée en 312 jours. Il lui demande s'il est possible de continuer à produire de l'électricité les 42 jours restants et dans cette hypothèse s'il peut vendre cette énergie au prix du marché.",
    "explanation": "La question évoque les contrats d’achat d’électricité par les installations de valorisation de biogaz. Ceci justifie de l’annoter à l’aide du thème ‘énergie et carburants’."
  },
  {
    "question_id": "14-99261QE",
    "legislature": 14,
    "label": "impôts et taxes",
    "question_text": "Mme Audrey Linkenheld attire l'attention de M. le ministre de l'économie et des finances sur la réduction d'impôt liée aux dons en nature effectués par les entreprises aux œuvres caritatives. Le Bulletin officiel des finances publiques-impôts (BOFiP-impôts) publié le 3 août 2016 prévoit, pour les produits alimentaires donnés dans les 3 jours de leur date limite de consommation (DLC), une baisse de 50 % de l'assiette sur laquelle est appliquée la réduction d'impôt. Ainsi l'incitation fiscale devient quasi-inexistante à compter de J-2 alors même que les produits en date courte représentent l'écrasante majorité des dons. De nouvelles contraintes administratives sont par ailleurs prévues pour les associations. Elles devraient désormais mentionner sur l'attestation qu'elles délivrent les caractéristiques des produits acceptés permettant à l'entreprise donatrice de justifier de la catégorie à laquelle elles se rattachent. Un tel travail prendrait un temps considérable car les codes-barres actuels ne contiennent pas de données sur les DLC des produits, entraînant de fait un enregistrement manuel. Aussi elle lui demande quelles sont les raisons à l'origine de ces modifications qui font peser un double risque sur l'aide alimentaire.",
    "explanation": "La question cible les dons en nature faits par les entreprises aux oeuvres caritatives et la réduction d’impôt dont elles peuvent bénéficier par ce biais. Ceci justifie d’annoter cette question avec le label ‘impôts et taxes’."
  },
  {
    "question_id": "14-104081QE",
    "legislature": 14,
    "label": "sécurité sociale",
    "question_text": "M. René Rouquet interroge Mme la ministre des solidarités et de la santé sur le tiers-payant. La loi n° 2016-41 du 26 janvier 2016 relative à la modernisation de notre système de santé prévoit la généralisation du tiers-payant à compter du 1er décembre 2017. Il voudrait savoir quelles seront les modalités de mise en œuvre de cette réforme.",
    "explanation": "La question porte sur le mécanisme du tiers-payant qui permet aux assurés de l’Assurance maladie ne pas avoir à avancer des frais de soin. Ceci justifie de catégoriser la question avec le label ‘sécurité sociale’."
  },
  {
    "question_id": "14-193QE",
    "legislature": 14,
    "label": "justice",
    "question_text": "M. Philippe Armand Martin attire l'attention de Mme la garde des sceaux, ministre de la justice, sur le droit de timbre de 35 euros acquitté par les personnes saisissant la justice en matière civile, commerciale, administrative, commerciale, prud'homale, sociale ou rurale. Certaines procédures sont exclues du champ d'application de la contribution à l'aide juridique : les procédures de traitement des situations de surendettement (particuliers), les procédures qui relèvent des juridictions de sécurité sociale, la procédure d'ordonnance de protection des personnes victimes de violences conjugales, les procédures de redressement et de liquidation judiciaires (entreprises), les procédures introduites devant le juge des tutelles, le juge des enfants, le juge des libertés et de la détention, la commission d'indemnisation des victimes d'infraction ou le contentieux des étrangers, les demandes d'inscription sur les listes électorales ; et les personnes qui bénéficient de l'aide juridictionnelle en sont dispensées. Les salariés privés de leurs droits tels que financiers en tout ou partie saisissant le conseil des prud'hommes sont exclus de la liste des exceptions, ce qu'ils ressentent comme discriminatoire. Il lui demande si elle envisage de supprimer ce droit de timbre en matière prud'homale.",
    "explanation": "La question évoque les droits de timbre dont doivent s’acquitter les personnes qui souhaitent saisir la justice pour des questions relevant du domaine civil. Elle évoque la possibilité de supprimer ce droit de timbre pour ce qui touche aux questions prud’homales. La question porte donc sur le thème ‘justice’."
  },
  {
    "question_id": "14-103047QE",
    "legislature": 14,
    "label": "entreprises",
    "question_text": "M. Olivier Dassault attire l'attention de M. le ministre de l'économie et des finances sur la nécessaire convergence des politiques européennes pour éviter les distorsions de concurrence. L'économie française est encadrée à la fois par un grand nombre de règlements et de directives européennes comme par des arrêtés, décrets et lois françaises. Cette arborescence légale représente une pression administrative importante pour les entreprises. Au nom du principe de précaution, les règles sont souvent plus strictes en France qu'en Europe. Avec le marché libre européen, il est ainsi plus rentable de produire dans un autre État membre et de revendre ces derniers sur le territoire national. Pour améliorer le rendement de la production français, il propose que la réglementation française, y compris la fiscalité, soit alignée sur les standards européens. Cette simple mesure donnera des effets positifs rapides et directs sur l'emploi en France. Il souhaite savoir si le Gouvernement compte favoriser l'alignement des normes françaises sur celles dont elle participe à l'adoption au niveau européen.",
    "explanation": "La question porte sur les risques de distorsion de concurrence résultant du décalage entre les politiques européennes et françaises et des difficultés administratives que l’abondance des normes fait peser sur les entreprises. Elle propose d’aligner les normes françaises sur les standards européens pour éviter l’installation des entreprises dans d’autres pays européens au détriment de la production nationale française. Cela justifie d’annoter la question avec le label ‘entreprises’."
  },
  {
    "question_id": "14-104051QE",
    "legislature": 14,
    "label": "outre-mer",
    "question_text": "M. René Rouquet interroge Mme la ministre des outre-mer sur l'organisation des « assises de l'outre-mer ». Durant la campagne électorale, le président de la République a souhaité mettre en place des « assises de l'outre-mer » dès l'été 2017 afin de déterminer en concertation avec les acteurs locaux les politiques à mettre en place durant la première année du quinquennat afin de répondre aux urgences de ces territoires. Il voudrait savoir quelles seront les principales orientations du Gouvernement à ce sujet.",
    "explanation": "La question mentionne les assises de l’outre-mer qui constituent un moment de concertation avec les acteurs des politiques publiques dans les outre-mer. Le thème de la question est donc ‘outre-mer’."
  },
  {
    "question_id": "14-104112QE",
    "legislature": 14,
    "label": "déchets, pollution et nuisances",
    "question_text": "M. Francis Hillmeyer alerte M. le ministre d'État, ministre de la transition écologique et solidaire, sur le délicat dossier Stocamine. La décision préfectorale du 23 mars 2017 étant déjà contestée et ne faisant pas consensus tant auprès des élus que de la population locale, une nouvelle mobilisation citoyenne est, en effet, en train de se mettre en place. Aussi, il lui demande de se pencher en toute objectivité sur ce dossier, de décider d'un moratoire à l'application de l'arrêté du 23 mars 2017 afin de faire le point et la lumière sur tous les aspects humains, politiques, économiques et écologiques du dossier pour enfin proposer des solutions en adéquation avec les élus et la population dans le respect de l'environnement et de la plus grande nappe phréatique d'Europe.",
    "explanation": "La question évoque le dossier Stocamine qui fait référence à un site d’enfouissement de déchets hautement toxiques. Il mentionne les risques environnementaux que ce site fait peser notamment sur une nappe phréatique à proximité. Le thème de la question est donc ‘déchets, pollutions et nuisances’."
  },
  {
    "question_id": "14-103569QE",
    "legislature": 14,
    "label": "communes",
    "question_text": "M. Frédéric Roig alerte M. le ministre de l'aménagement du territoire, de la ruralité et des collectivités territoriales sur les fortes préoccupations exprimées par bon nombre d'élus locaux, notamment les maires, concernant la délivrance d'informations budgétaires pour l'élaboration des budgets communaux annuels. En effet, les services de l'État communiquent chaque année l'ensemble des données chiffrées nécessaires aux conseils municipaux pour élaborer leur budget. Or il s'avère que ces informations sont actuellement transmises dans des délais de plus en plus tardifs. L'état 1259 de notification des bases prévisionnelles qui contient des informations indispensables au vote du budget est transmis par la DGFIP au plus tard le 15 mars via le portail internet de la gestion publique. Les retards dans les programmes de réalisation des bases ne permettent pas de respecter cette échéance pour 2017. En conséquence, il le remercie à l'avance de bien vouloir lui indiquer la position du Gouvernement face à ces légitimes inquiétudes, et souhaite connaître les solutions qui vont être mises en place ainsi que le délai dans lequel elles seront présentées.",
    "explanation": "La question porte sur la préparation des budgets communaux et les retards de l’Etat dans la communication d’information budgétaires. Cela justifie de l’annoter avec le thème ‘communes’."
  },
  {
    "question_id": "14-1388QE",
    "legislature": 14,
    "label": "commerce et artisanat",
    "question_text": "M. Jean-René Marsac attire l'attention de Mme la ministre de l'artisanat, du commerce et du tourisme sur l'ouverture généralisée des commerces le 14 juillet 2012. Dans plusieurs communes de la 4e circonscription d'Ille-et-Vilaine, des commerces étaient ouverts le 14 juillet, jour férié. Le volontariat des employés n'est pas toujours sollicité. Il lui demande quelles dispositions compte prendre le Gouvernement pour s'assurer que les employés travaillant le dimanche ou les jours fériés puissent effectivement être volontaires.",
    "explanation": "La question évoque l’ouverture des commerces le 14 juillet 2012. Elle mentionne le cas des employés mobilisés durant les jours fériés et les dispositions permettant de s’assurer que ceux-ci sont bien volontaires pour travailler durant ces jours fériés. La question doit donc être annotée avec le thème ‘commerce et artisanat’."
  },
  {
    "question_id": "14-103431QE",
    "legislature": 14,
    "label": "sports",
    "question_text": "Mme Sabine Buis interroge M. le secrétaire d'État, auprès du ministre de la ville, de la jeunesse et des sports, chargé des sports, sur le projet d'arrêté relatif à la qualification de moniteur sportif de natation à finalité professionnelle. Ce projet d'arrêté vient de recevoir un avis favorable de la commission professionnelle consultative des métiers de l'animation. Selon le Syndicat national professionnel des maîtres-nageurs sauveteurs, ce titre pourrait être en contradiction avec l'article D. 322-15 du code du sport, qui oblige à l'obtention d'un titre de maître-nageur sauveteur pour enseigner et entraîner à la natation contre rémunération. Aussi, elle lui demande si le Gouvernement envisage de revoir ces dispositions.",
    "explanation": "La question porte sur la qualification de moniteur sportif de natation et l’obligation d’obtention d’un titre de maître-nageur sauveteur pour enseignement la natation. Le thème de cette question est donc ‘sports’."
  },
  {
    "question_id": "14-103778QE",
    "legislature": 14,
    "label": "consommation",
    "question_text": "M. Jean-Jacques Candelier interroge M. le secrétaire d'État, auprès du ministre de l'économie et des finances, chargé de l'industrie, du numérique et de l'innovation sur l'efficacité de la liste d'opposition au démarchage téléphonique « Bloctel ». D'après l'avis de plusieurs citoyens, le processus de dépôt de réclamation serait trop fastidieux et trop complexe, notamment pour les personnes les plus éloignées de l'outil informatique ou non connectées à internet. Concrètement, il serait compliqué de devoir noter chacun des éléments de la réclamation lors d'un appel de démarchage abusif, notamment dans les cas où les interlocuteurs refusent de donner certaines informations comme le nom de la personne ou le secteur d'activité de la société. Au-delà de la difficile utilisation du service, celui-ci est jugé inefficace par les utilisateurs rencontrés qui continuent à subir le harcèlement des plateformes téléphoniques de différentes sociétés sans aucune amélioration sur leur quotidien. Il lui demande de l'éclairer sur ces différents points et de lui indiquer les outils d'évaluation et de contrôle mis en place par le Gouvernement dans cette délégation de service public.",
    "explanation": "La question évoque la liste “Bloctel” qui permet d’inscrire les personnes s’opposant au démarchage téléphonique. Elle mention le fait que l’inscription sur cette liste est trop complexe. Le démarchage téléphonique portant sur des motivations commerciales, cela justifie le choix du label ‘consommation’ pour annoter cette question."
  },
  {
    "question_id": "14-2072QE",
    "legislature": 14,
    "label": "famille",
    "question_text": "M. Gérald Darmanin interroge M. le ministre des affaires étrangères sur l'adoption internationale en France. En 2006, la France a mis en place l'Agence pour l'adoption française (AFA) afin de mieux contrôler l'adoption internationale. Elle a pour objectif premier l'intérêt de l'enfant. Aujourd'hui, de nombreuses familles sont inscrites à l'AFA et attendent de pouvoir adopter un orphelin étranger. Il souhaiterait savoir qu'elle est la position du Gouvernement sur l'adoption internationale et quelle est la politique qu'il compte mener en matière d'adoption.",
    "explanation": "La question porte sur le contrôle de l’adoption internationale et la possibilité pour les familles inscrites à l’Agence pour l’adoption française d’adopter des enfants n’ayant pas la nationalité française. La question doit donc être associée au thème ‘famille’."
  },
  {
    "question_id": "14-102084QE",
    "legislature": 14,
    "label": "étrangers",
    "question_text": "M. Édouard Courtial appelle l'attention de M. le ministre de l'intérieur sur la prise en charge des demandes de titre de séjour pour les personnes disposant déjà d'un visa délivré, notamment, par les services consulaires de Beyrouth et d'Erbil. En effet, après avoir effectué les longues démarches nécessaires à l'obtention d'un visa D de longue durée avant leur arrivée sur le sol français, ces réfugiés politiques doivent procéder à de nouvelles demandes de titre de séjour à l'expiration du délai inscrit sur leur laissez-passer. Or s'ils sont en règle au regard des dispositions légales et réglementaires sur le droit de séjour des étrangers, ils ne semblent pas bénéficier d'une procédure spécifique et sont alors confrontés aux mêmes délais et aux mêmes contraintes, voire au même traitement que des individus se trouvant illégalement sur le territoire national. Par ailleurs, ils ne peuvent chercher du travail ou s'inscrire à Pôle emploi faute d'un droit au travail effectif qu'après obtention du récépissé de reconnaissance d'une protection internationale ou d'une carte de séjour. Il lui demande donc s'il envisage de prendre des mesures spécifiques pour différencier les demandeurs selon qu'ils sont entrés légalement ou non en France et pour accélérer leur accès au marché du travail.",
    "explanation": "La question porte sur les demandes de titres de séjour pour les personnes réfugiées disposant déjà d’un visa par les services consulaires français. Ainsi, la question peut être annotée avec le thème ‘étrangers’."
  },
  {
    "question_id": "13-79841QE",
    "legislature": 13,
    "label": "retraites",
    "question_text": "M. Bernard Brochand attire l'attention de M. le secrétaire d'État chargé du commerce, de l'artisanat, des petites et moyennes entreprises, du tourisme, des services et de la consommation sur le bilan du régime de l'auto-entrepreneur qui suscite de vives inquiétudes au sein de la Caisse nationale d'assurance vieillesse des professions libérales (CNAVPL). Sans remettre en cause les avantages du régime de l'auto-entrepreneur qui facilite notamment l'installation professionnelle et la gestion administrative, l'afflux des auto-entrepreneurs dans le régime de base des professions libérales, la Caisse interprofessionnelle de prévoyance et d'assurance vieillesse (CIPAV), menace la pérennité de ce régime. En effet, comment ne pas craindre un déficit avec l'arrivée de près de 150 000 nouveaux affiliés auto-entrepreneurs, à revenus très faibles voire nuls, face aux 600 000 cotisants gérés actuellement ? À ce jour, 25 % des cotisants de la CIPAV ont ainsi des revenus inférieurs à 4 000 € par an. L'afflux de nouveaux cotisants, exerçant des activités marginales de par leur type et de par leurs revenus, a engendré des problèmes de gestion car les charges administratives sont proportionnellement démesurées, mais aussi des problèmes en termes de compensation démographique, laquelle s'accroît à un rythme inquiétant. Le statut de l'auto-entrepreneur n'est en lui-même pas adapté au régime de la CNAVPL puisque, pour que la cotisation de l'adhérent couvre la compensation, son revenu net doit dépasser 20 000 € ce qui équivaut à un chiffre d'affaires de 30 000 € pour l'auto-entrepreneur, soit quasiment le montant du plafond autorisé. Il souhaiterait, par conséquent, connaître la position que le Gouvernement envisage de prendre pour éviter que la compensation démographique soit portée à un niveau mettant en cause l'équilibre financier global de la CNAVPL.",
    "explanation": "La question évoque le cas du régime d’auto-entrepreneur pour l’assurance vieillesse et des problèmes de gestion administrative et les équilibres financiers de la Caisse interprofessionnelle de prévoyance et d’assurance vieillesse (CIPAV) que pose l’afflux de nouveaux auto-entrepreneurs. La question porte donc sur le thème ‘retraites’."
  },
  {
    "question_id": "13-94055QE",
    "legislature": 13,
    "label": "politique extérieure",
    "question_text": "M. Christian Vanneste attire l'attention de Mme la ministre d'État, ministre des affaires étrangères et européennes, sur la pauvreté dans le monde et l'engagement pris à l'ONU en 2000. Cet engagement concernait la mise en oeuvre de huit objectifs à atteindre : éradiquer l'extrême pauvreté et la faim, assurer l'éducation primaire pour tous, promouvoir l'égalité des sexes et l'autonomisation des femmes, réduire la mortalité infantile, améliorer la santé maternelle, combattre le VIH-sida, le paludisme et d'autres maladies, assurer un environnement durable, et enfin, mettre en place un partenariat mondial pour le développement. À cinq ans de la date fixée pour atteindre ces objectifs, la France consacre 0,41 % de son PIB, alors que son engagement avait été fixé à 0,7 %. Il souhaiterait connaître les moyens que compte mettre en oeuvre notre pays ces prochaines années afin de participer à cet effort de lutte contre la pauvreté dans le monde.",
    "explanation": "La question porte sur la pauvreté dans le monde et les engagements pris par la France à l’ONU en 2000 de consacrer 0.7% de son PIB à la lutte contre la pauvreté dans le monde. En ce sens, elle porte donc sur le thème ‘politique extérieure’."
  },
  {
    "question_id": "13-132144QE",
    "legislature": 13,
    "label": "agriculture",
    "question_text": "M. Dominique Le Mèner attire l'attention de M. le ministre de l'écologie, du développement durable, des transports et du logement sur la question du désamiantage des bâtiments agricoles. Comme pour nombre de bâtiments construits dans le passé, on trouve la présence d'amiante dans certains anciens bâtiments d'élevage et de stockage agricoles. Outre les effets sur la santé, ces bâtiments sont voués à disparaître alors qu'ils représentent des surfaces utiles importantes et pourraient aisément se substituer à de la construction neuve. Or, leur réutilisation nécessite un désamiantage qui représente un surcoût pour les agriculteurs français déjà soumis à de nombreuses charges liées à la mise aux normes environnementales. Afin de stimuler cette réhabilitation il conviendrait donc d'instaurer une incitation fiscale et lui demande donc de lui indiquer quelles sont les intentions du Gouvernement dans ce domaine.",
    "explanation": "La question mentionne le problème de l’amiante dans les bâtiments agricoles anciens et leur possible réutilisation à condition qu’ils fassent l’objet d’opérations de désamiantage. Elle propose une disposition d’incitation fiscale aux agriculteurs pour encourager au désamiantage de ces bâtiments. Cela justifie le fait de catégoriser cette question avec le label ‘agriculture’."
  },
  {
    "question_id": "13-129858QE",
    "legislature": 13,
    "label": "ministères et secrétariats d'état",
    "question_text": "M. Jean-Pierre Dufau attire l'attention de M. le ministre de l'agriculture, de l'alimentation, de la pêche, de la ruralité et de l'aménagement du territoire sur la nécessité de mettre en oeuvre une politique forestière ambitieuse. La filière bois est aujourd'hui à la croisée des chemins. Filière de l'amont à l'aval, implantée au coeur des territoires, porteuse d'emplois directs et indirects, elle est confrontée à un manque de soutien pour financer la replantation et l'avenir de la production, alors qu'elle représente l'avenir économique et écologique des territoires. Depuis la loi d'orientation forestière du 9 juillet 2001, et en dépit de nombreuses déclarations publiques, la forêt est dans l'attente d'une action politique volontariste. La LMAP n'a apporté qu'une réponse ponctuelle et partielle à la problématique de l'assurance et le programme n° 149 (Forêt) de la loi de finances est en régression constante. La forêt française doit faire face à de nombreux défis : prise en compte de la capacité de la forêt à capter le carbone, nécessité de valoriser la ressource et de prévenir les conflits d'usage, indispensable réduction du déficit commercial, exigence de gestion durable et de préservation de la biodiversité et anticipation du changement climatique. La situation s'est aggravée depuis 2001 et la disparition du Fonds national forestier, mécanisme public de soutien à la replantation. À la fin de cette année 2011, année internationale de la forêt, et alors que le Grenelle de l'environnement et les discours du Président de la République ont mis en évidence le caractère stratégique de la filière pour notre pays, la forêt ne bénéficie que d'une sous-direction au sein du ministère de l'agriculture. La politique forestière ambitieuse que les pouvoirs publics désirent mettre en oeuvre ne trouvera sa traduction dans les faits sans une structure politique forte capable de donner les impulsions nécessaires en matière de politique forestière. C'est pourquoi il lui demande de préciser son opinion sur l'éventuelle création d'une délégation interministérielle permanente auprès du Premier ministre.",
    "explanation": "La question évoque l’importance du renforcement d’une politique de la forêt en France. Elle suggère que cette problématique est trop peu représentée dans l’administration et les structures politiques du gouvernement et réclame la création d’une délégation interministérielle permanente auprès du Premier ministre pour la défendre. La question porte ainsi sur l’organisation interne des structures du gouvernement et doit, en conséquence, être annotée avec le label ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "13-132686QE",
    "legislature": 13,
    "label": "handicapés",
    "question_text": "M. Patrick Labaune attire l'attention de Mme la ministre des affaires sociales et de la santé sur la prise en compte de la rente accident de travail et handicap avec le RSA ou l'allocation aux adultes handicapés. En effet, suite à un accident de travail, un salarié peut percevoir une rente d'invalidité. Dans l'hypothèse où l'intéressé retrouve un travail, il peut cumuler son salaire avec sa rente d'invalidité. Dans l'hypothèse où il ne trouve pas de travail et demande le RSA, ce dernier sera imputé du montant de sa rente d'invalidité. Enfin dans l'hypothèse où il ne trouve pas de travail et bénéficie de l'AAH, cette dernière sera également imputée de sa rente d'invalidité. Il lui demande si le Gouvernement envisage de changer les règles pour rendre cumulable cette rente avec l'AAH ou le RSA.",
    "explanation": "La question porte sur la possibilité, pour les personnes handicapées, de pouvoir cumuler le fait de bénéficier du revenu de solidarité active (RSA) et de l’allocation aux adultes handicapés. En ce sens, le thème de la question est donc ‘handicapés’."
  },
  {
    "question_id": "13-132788QE",
    "legislature": 13,
    "label": "enseignement",
    "question_text": "M. Pascal Brindeau attire l'attention de M. le ministre de l'éducation nationale sur les fortes inquiétudes exprimées par les élus locaux quant aux conditions de mise en oeuvre de la réforme des rythmes scolaires suite aux annonces récentes du Gouvernement en la matière. En effet, les maires et présidents de syndicats scolaires s'émeuvent en particulier du coût supplémentaire que devraient supporter les communes et structures intercommunales s'agissant de l'accueil périscolaire, des transports, de l'encadrement technique des écoles ou encore des cantines. La question de la modification des rythmes scolaires, outre une concertation avec les associations de parents d'élèves et les organisations syndicales enseignantes devra faire l'objet d'un vrai dialogue avec les associations d'élus locaux. Il lui demande de lui indiquer ses intentions en la matière et s'il est envisagé une expérimentation de ces modifications des rythmes scolaires.",
    "explanation": "La question porte sur la réforme des rythmes scolaires et des coûts qu’elle devrait entraîner pour les communes et la nécessité de mettre en place un dialogue avec différentes parties prenantes intéressées, notamment les associations de parents d’élèves. Elle interroge également sur la possible mise en place préalable d’une expérimentation. Ainsi, le thème dominant de la question est ‘enseignement’."
  },
  {
    "question_id": "13-128026QE",
    "legislature": 13,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. Richard Mallié attire l'attention de M. le ministre de la défense et des anciens combattants sur l'extension du champ d'indemnisation des orphelins de guerre. À l'issue de la publication des décrets n° 2000-657 du 13 juillet 2003 et n° 2004-751 du 27 juillet 2004, et à la demande de nombreuses victimes exclues du dispositif, le préfet Audouin s'était vu confier la rédaction d'un rapport qu'il a remis au Gouvernement en mars 2009. Une commission nationale de concertation a ensuite été mise en place pour travailler à un dispositif juridique et financier prenant en compte les revendications des orphelins de guerre et pupilles de la Nation. Il souhaiterait savoir dans quel délai le décret résultant de ces travaux sera effectif.",
    "explanation": "La question porte sur l’indemnisation des orphelins de guerre et la mise en place de différentes initiatives destinées à élaborer un dispositif juridique et financier pour définir et prendre en charge cette indemnisation. La question porte donc ici sur le thème ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "13-1292QE",
    "legislature": 13,
    "label": "énergie et carburants",
    "question_text": "M. Jean-Luc Warsmann prie M. le ministre d'État, ministre de l'écologie, du développement et de l'aménagement durables, de bien vouloir lui faire connaître sa position sur la possibilité de favoriser le développement de l'énergie hydrogène comme carburant dans les transports en commun, afin de limiter les émissions de CO2.",
    "explanation": "La question concerne une demande d’information sur la possibilité du développement de l’énergie hydrogène comme carburant dans les transports en commun. La question porte donc sur le thème ‘énergie et carburants’."
  },
  {
    "question_id": "13-124735QE",
    "legislature": 13,
    "label": "impôts et taxes",
    "question_text": "M. Gérard Menuel attire l'attention de Mme la ministre du budget, des comptes publics et de la réforme de l'État sur l'évolution de la législation fiscale depuis 2007. Dans son rapport 2006, le Conseil d'État faisait état d'un taux d'instabilité des codes, indicateur mesurant le nombre total d'interventions sur un code rapporté au nombre d'articles de ce code, affectant de plus 10 % les dits codes chaque année. Il lui demande de bien vouloir lui indiquer le nombre de lois, ordonnances et décrets adoptés depuis 2007 en matière de droit fiscal et de lui indiquer le taux d'instabilité affectant le code des impôts depuis cette date. La haute juridiction s'inquiétait à juste titre du caractère instable, peu lisible et en partie inaccessible du droit pour les citoyens. Il lui demande, au vu des chiffres et données sollicités, l'appréciation qu'il porte sur l'évolution de la production législative et réglementaire récente dans ce domaine.",
    "explanation": "La question porte sur l’évolution de la législation fiscale à partir de 2007 et du manque de lisibilité et de son caractère fluctuant rendant difficile son appréhension pour les citoyens. En ce sens, la question porte donc sur le thème ‘impôts et taxes’."
  },
  {
    "question_id": "13-129985QE",
    "legislature": 13,
    "label": "sécurité sociale",
    "question_text": "M. Richard Dell'Agnola appelle l'attention de M. le ministre du travail, de l'emploi et de la santé sur le temps de traitement des dossiers de carte Vitale par la sécurité sociale. En effet, lors du dépôt du dossier, l'établissement public promet de traiter les dossiers dans un délai de trois semaines. À cela s'ajoute le temps de fabrication de la nouvelle carte avec photo. En réalité, le temps de traitement est beaucoup plus long et le délai de fabrication de nouvelle carte peut aller jusqu'à huit mois d'attente sans raisons spécifiques. Ces délais sont insupportables pour les Français qui, très souvent, sont obligés de différer leurs soins et s'impatientent par la même occasion de recevoir leur nouvelle carte. En outre, les citoyens ne savent pas nécessairement qu'il faut se manifester auprès de la sécurité sociale lors d'un changement de statut (type passage d'un statut étudiant au statut salarié). L'absence de ce signalement provoque un remboursement moins important des soins, ce que les Français ignorent dans la majorité des cas. En conséquence, il demande si le Gouvernement compte accélérer le traitement des dossiers de carte Vitale et informer les Français sur le signalement de changement de statut auprès de la sécurité sociale.",
    "explanation": "La question porte sur les délias de traitement de dossiers de carte Vitale par la sécurité sociale. La carte Vitale est un document qui permet d’automatiser et simplifier les procédures administratives entourant les prestations médicales des assurés de la sécurité sociale. La question porte donc sur le thème ‘sécurité sociale’."
  },
  {
    "question_id": "13-132798QE",
    "legislature": 13,
    "label": "justice",
    "question_text": "Mme Dominique Orliac attire l'attention de Mme la garde des sceaux, ministre de la justice, sur la taxe de 35 euros instaurée sous le précédent gouvernement qui, depuis le 1er octobre 2011, est imposée à toute personne qui saisit la justice, sauf aux justiciables bénéficiant de l'aide juridictionnelle. Cette taxe, dont le but était de contribuer au financement de la réforme de la garde à vue, peut constituer un frein pour de nombreux justiciables, dont les revenus sont modestes, pour accéder à la justice : que ce soit au niveau des affaires familiales, du tribunal d'instance, du conseil des prud'hommes... Cette taxe peut également avoir pour effet pervers que certains justiciables, qui bien que pouvant bénéficier de l'aide juridictionnelle n'usaient pas de ce droit préférant se défendre seuls, vont désormais être incités à demander systématiquement l'aide juridictionnelle, ce qui alourdira le budget global annuel de l'aide juridictionnelle. Il apparaît donc nécessaire tant pour éviter ces effets pervers, que pour assurer l'accès de tous et surtout des justiciables modestes à la justice, de prévoir un financement de la réforme de la garde à vue qui ne repose pas sur un impôt supplémentaire mis à la charge de nos concitoyens. Aussi, elle lui demande ses intentions à ce sujet.",
    "explanation": "La question porte sur le montant de 35 euros dont doit s’acquitter toute personne qui souhaite saisir la justice. Elle présente cette disposition comme un frein pour de nombreux justiciables au fait d’accéder à la justice. La question doit donc être annotée. à l’aide du label ‘justice’."
  },
  {
    "question_id": "13-131736QE",
    "legislature": 13,
    "label": "entreprises",
    "question_text": "M. Pascal Terrasse attire l'attention de M. le secrétaire d'État auprès du ministre de l'économie, des finances et de l'industrie, chargé du commerce, de l'artisanat, des petites et moyennes entreprises, du tourisme, des services, des professions libérales et de la consommation, sur les revendications des artisans et de leurs organisations représentatives concernant l'égalité de traitement de tous les artisans au regard des cotisations sociales du régime de l'auto-entrepreneur. Les entreprises artisanales s'inquiètent de l'inégalité des droits et des devoirs entre les auto-entrepreneurs et eux. En effet, le régime de l'auto-entrepreneur fait courir à l'artisanat des risques importants de déqualification, de travail mal réalisé et d'une dégradation générale des conditions d'exercice de l'activité des artisans. Les artisans et leurs organisations représentatives dénoncent une concurrence déloyale qui fragilise le secteur de l'artisanat. Il lui demande donc de bien vouloir lui indiquer les mesures que le Gouvernement envisage de prendre pour garantir l'égalité des obligations entre artisans et auto-entrepreneurs.",
    "explanation": "La question porte sur les inégalités de traitement qui peuvent exister entre les auto-entrepreneurs. Elle interroge sur la place des artisans et l’existence d’autres professionnels auto-entrepreneurs exerçant des activités proches de celles des artisans sans relever des mêmes obligations de cotisations sociales. Comme elle évoque le risque de concurrence déloyale et les inégalités existantes entre régimes d’entreprises, la question doit être catégorisée avec le label ‘entreprises’."
  },
  {
    "question_id": "13-130467QE",
    "legislature": 13,
    "label": "outre-mer",
    "question_text": "M. Pierre Morel-A-L'Huissier attire l'attention de M. le ministre de l'intérieur, de l'outre-mer, des collectivités territoriales et de l'immigration sur l'application de la loi n° 2011-884 du 27 juillet 2011 relative aux collectivités territoriales de Guyane et de Martinique. En effet, il semblerait que le décret prévu par l'article 3 de ladite loi relatif à l'article L. 72-112-1 du code général des collectivités territoriales n'ait pas encore été publié. Il lui demande de bien vouloir lui indiquer les délais dans lesquels ce décret d'application est susceptible d'être adopté.",
    "explanation": "La question porte sur la publication d’un décrit d’application d’une loi relative aux collectivités territoriales de Guyane et de Martinique. La Guyane et la Martinique étant des territoires ultra-marins français, la question porte donc sur le thème ‘outre-mer’."
  },
  {
    "question_id": "13-132725QE",
    "legislature": 13,
    "label": "déchets, pollution et nuisances",
    "question_text": "Mme Véronique Besse attire l'attention de Mme la ministre de l'écologie, du développement durable et de l'énergie sur la collecte des bio déchets. La directive européenne 2008/98/CE relative aux déchets, qui avait pour but de renforcer les mesures à prendre en matière de prévention des déchets et abrogeant certaines directives était favorable à cette collecte. Une directive cadre a été ensuite projetée en 2010 par le Parlement européen, à la demande du Conseil de l'Europe, devant la nécessité de redéfinir plus précisément les différents types de bio déchets, dont le volume européen augmente. Mais la Commission européenne n'a pour le moment pas donné suite à cette seconde directive. C'est pourquoi elle lui demande si elle entend solliciter la révision de la directive de 2008, auprès de la Commission européenne.",
    "explanation": "La question porte sur la collecte des bio déchets et la définition des normes encadrant leur collecte. En ce sens, la question porte sur le thème ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "13-131696QE",
    "legislature": 13,
    "label": "communes",
    "question_text": "Mme Marie-Jo Zimmermann attire l'attention de M. le ministre de l'intérieur, de l'outre-mer, des collectivités territoriales et de l'immigration sur les difficultés rencontrées par certaines petites communes, au sein desquelles est implanté un centre hospitalier intercommunal, dont le budget est grevé par les charges d'état civil. Celles-ci peuvent, en effet, représenter un tiers du produit des recettes fiscales de la collectivité. Certes, l'article 3-1 de la loi n° 2011-302 du 22 mars 2011 prévoit le versement d'une contribution à la commune d'implantation comptant moins de 3 500 habitants par les collectivités qui représentent une part significative des naissances et des décès : celle-ci est fixée à 10 % du total annuel et le rapport entre le nombre des naissances au centre hospitalier et la population de la commune d'implantation doit dépasser 40 %. Ce dispositif permet de prendre en compte la situation de certaines communes mais pas de celles situées dans des territoires de peuplement disséminé où le seuil de 10 % inscrit dans la loi trouve, en conséquence, peu à s'appliquer. Aussi, il faut assurer à la commune d'implantation une compensation financière pérenne qui ne soit pas dépendante de mécanismes conventionnels locaux de solidarité. Elle lui demande donc s'il serait envisageable d'indemniser les communes concernées par une dotation particulière qui serait prélevée sur les ressources affectées au niveau national à la dotation globale de fonctionnement de l'ensemble des communes.",
    "explanation": "La question évoque les charges financières qui pèsent sur les communes disposant d’un centre hospitalier intercommunal. Elle mentionne l’idée d’une compensation financière visant à indemniser de telles communes par le biais d’une dotation particulière bloquée sur l’enveloppe globale dédiée au financement du fonctionnement des communes. La question porte ici donc sur le thème ‘communes’."
  },
  {
    "question_id": "13-131139QE",
    "legislature": 13,
    "label": "commerce et artisanat",
    "question_text": "M. Hervé Féron attire l'attention de M. le ministre de l'éducation nationale, de la jeunesse et de la vie associative sur la réforme du BTS esthétique adoptée par la commission plénière consultative à 7 voix contre 6 plus une abstention et contre l'avis des représentants des professionnels. Cette nouvelle formation semble particulièrement insuffisante et inadaptée car elle réduirait entre autres les heures de techniques esthétiques de 513 à 180 heures. De même, une période de stage de 13 semaines est trop longue car, les clients refusant souvent d'être confiés à des stagiaires, ceux-ci se retrouvent à faire des tâches subalternes sans rapport avec leur formation. Les professionnels sont unanimes pour considérer que le minimum d'heures de formation pour assurer la sécurité des consommateurs et qualité dans l'apprentissage des soins est de 500 heures. Aussi lui demande-t-il de bien vouloir lui préciser comment il est envisagé de maintenir un enseignement de qualité aux techniques esthétiques dans ces conditions et quelles seront les garanties apportées aux professionnels que ce nouveau BTS ne se fera pas au rabais, ce qui risquerait de décrédibiliser l'ensemble de la profession.",
    "explanation": "La question porte sur la réforme du BTS esthétique et met en avant le niveau de formation jugé insuffisant car réduit de 513 à 180 heures. La profession d’esthéticien étant considérée comme relevant de l’artisanat des soins corporels par l’INSEE, la question porte ici sur le thème ‘commerce et artisanat’."
  },
  {
    "question_id": "13-132122QE",
    "legislature": 13,
    "label": "sports",
    "question_text": "M. Jacques Remiller appelle l'attention de M. le ministre des sports sur le stade de France. Les travaux prévus au Parc des Princes, le changement de dimension du PSG provoquent beaucoup de questions qui méritent des précisions de la part du Gouvernement. Beaucoup estiment que les difficultés financières du stade de France, dues en grande partie à son inoccupation permanente, et la préoccupation d'un nouveau stade dédié au rugby dans le sud de Paris creusent un déficit de gestion qui incombe à l'État tenu de payer une compensation au consortium propriétaire. Il souhaite donc connaître la situation financière du stade de France, les perspectives, et si le Gouvernement est favorable à l'accueil permanent d'une équipe de football.",
    "explanation": "La question porte sur la situation financières du stade du Parc des Princes liées à son inoccupation importante et la possibilité d’y accueillir une équipe de football permanente. A ce titre, la question porte donc sur le thème ‘sports’."
  },
  {
    "question_id": "13-8332QE",
    "legislature": 13,
    "label": "consommation",
    "question_text": "M. Stéphane Demilly attire l'attention de M. le secrétaire d'État chargé de la consommation et du tourisme sur les procédés contestables de certaines sociétés de vente par correspondance qui utilisent des pratiques commerciales se situant toujours à l'extrême limite des dispositions légales actuellement en vigueur. Les exemples d'offres trompeuses sont légion, tant au niveau des gains financiers possibles que sur la qualité des cadeaux proposés. Aussi, il le prie de bien vouloir rappeler les avancées engagées dans ce domaine ainsi que les résultats déjà obtenus. Il le remercie également d'indiquer les projets formés par le Gouvernement en vue de mieux protéger des milliers de Français, plus vulnérables que d'autres, contre les assauts commerciaux répétés dont ils sont la cible.",
    "explanation": "La question porte sur les pratiques de sociétés de vente par correspondance à la limite de la légalité, notamment des offres trompeuses. La question porte, en ce sens, sur la protection des consommateurs et doit donc être annotée à l’aide du label ‘consommation’."
  },
  {
    "question_id": "13-6071QE",
    "legislature": 13,
    "label": "famille",
    "question_text": "M. Éric Raoult reprenant les termes de sa question écrite posée le 18 janvier 2005, attire l'attention de M. le ministre du travail, des relations sociales et de la solidarité sur les futures orientations de la politique familiale de notre pays. En effet, suite au remaniement ministériel, il a annoncé quatre pistes de réforme : aider les familles dès le premier enfant, réduire le nombre des familles pauvres, protéger les enfants d'Internet et faciliter les adoptions. Ces quatre pistes de réforme devraient être explicitées rapidement pour répondre à l'attente de la population, qui souhaite une politique familiale moderne et efficace. Il lui demande de bien vouloir présenter les nouvelles orientations de cette politique familiale pour les années qui viennent.",
    "explanation": "La question porte sur les orientations de la politique familiale française et constitue une demande de précision sur les axes concrets de celles-ci. En ce sens, elle doit être annotée avec le label ‘famille’."
  },
  {
    "question_id": "13-96438QE",
    "legislature": 13,
    "label": "étrangers",
    "question_text": "M. Christian Estrosi interroge M. le ministre de l'intérieur, de l'outre-mer, des collectivités territoriales et de l'immigration afin de connaître le nombre de bénéficiaires de l'aide au retour volontaire au cours de l'année 2010. Il lui demande également de lui indiquer s'il dispose de statistiques sur les clandestins, qui après avoir bénéficié de cette aide, reviennent sur notre territoire sur la même période.",
    "explanation": "La question porte sur une demande de statistiques sur le nombre de clandestins qui, ayant bénéficié d’une aide de retour volontaire, sont revenus sur le territoire français. La question porte, en ce sens, sur le thème ‘étrangers’."
  },
  {
    "question_id": "12-63001QE",
    "legislature": 12,
    "label": "politique extérieure",
    "question_text": "M. Michel Hunault attire l'attention de M. le ministre des affaires étrangères sur la politique de la France en matière d'aide au développement, et plus particulièrement sur l'aide aux pays d'Afrique. Notre pays s'est engagé à réduire de moitié la faim et l'extrême pauvreté dans le monde d'ici 2015. Au demeurant, la situation économique de l'Afrique rend difficile la réalisation de ces objectifs, en raison notamment du poids de la dette des États. Il lui demande quelles mesures concrètes entend prendre le Gouvernement pour améliorer son dispositif d'aide au développement et contribuer au développement des pays en voie de développement.",
    "explanation": "La question porte sur la politique d’aide au développement de la France et sur l’aide, en particulier, accordée aux pays d’Afrique. La question porte donc sur le thème ‘politique extérieure’."
  },
  {
    "question_id": "12-57826QE",
    "legislature": 12,
    "label": "retraites",
    "question_text": "M. Édouard Courtial attire l'attention de M. le ministre délégué aux relations du travail sur ce qui apparaît comme des inégalités dans la récente réforme des retraites. La réforme des retraites engagée par le Gouvernement de Jean-Pierre Raffarin a introduit des mesures de justice sociale sans précédent. La possibilité de partir plus tôt en retraite pour ceux qui ont commencé à travailler jeunes est une mesure juste et indispensable. De même, la possibilité de racheter des années d'études était louable. Cependant, il semblerait que les personnels travaillant dans le privé et ayant plus de soixante ans ne peuvent actuellement pas procéder à ce rachat. Ils seraient donc obligés de travailler jusqu'à soixante-trois, soixante-quatre ans voire plus. Or ces personnes aimeraient bénéficier de cette mesure sociale. Ils désireraient prendre un repos bien mérité après des années de dur labeur. Il est à noter que les professions libérales peuvent racheter lesdites années jusqu'à soixante-cinq ans. Il lui demande donc quelles mesures il entend prendre afin de rétablir l'équité entre les différents travailleurs sur cette question spécifique. - Question transmise à M. le ministre de la santé et des solidarités.",
    "explanation": "La question évoque la possibilité de rachat d’années aux assurés de l’assurance vieillesse pour des périodes consacrées à la poursuite d’études et les inégalités existantes entre les types de professions exercées. La question porte donc sur le thème ‘retraites’."
  },
  {
    "question_id": "12-61662QE",
    "legislature": 12,
    "label": "handicapés",
    "question_text": "M. Alain Merly appelle l'attention de M. le ministre des solidarités, de la santé et de la famille sur le traitement de l'autisme en France. 100 000 personnes souffrent actuellement de cette maladie, et le Plan autisme 2005 vise à améliorer leur accueil et leur prise en charge. Néanmoins, en raison du nombre d'associations existantes à ce jour et de familles concernées par le sujet, la mise en place d'une coordination s'avère indispensable. Consciente de cette nécessité, certaines associations se sont regroupées et ont créé l'Union nationale autisme (UNA), organisation non gouvernementale. Sans pour autant anéantir la liberté d'action des associations membres, cette structure pourrait ainsi constituer dans un souci d'efficacité l'interlocuteur privilégié de l'État. Son travail compléterait également l'action menée par le comité national de l'autisme et des troubles envahissants du développement. Il lui demande donc de bien vouloir lui indiquer les relations qu'il pense instaurer à l'avenir entre l'État et l'Union nationale autisme.",
    "explanation": "La question porte sur le traitement de l’autisme. L’autisme étant considéré comme un handicap neuro-développemental, la question doit être annotée avec le label ‘handicapés’."
  },
  {
    "question_id": "12-72221QE",
    "legislature": 12,
    "label": "enseignement",
    "question_text": "Mme Nathalie Kosciusko-Morizet appelle l'attention de M. le Premier ministre sur l'illettrisme en France. En effet, il semble qu'une personne sur dix éprouve des difficultés à écrire ou à lire. Selon une étude réalisée sur les performances en lecture auprès de plus de 300 000 jeunes de nationalité française âgés de dix-huit à vingt-trois ans, il semble que 20 % de cette population rencontre des difficultés à la lecture et la compréhension d'un texte. Les tests effectués lors de la journée d'appel à la préparation de la défense montraient que 11,6 % des jeunes éprouvaient des difficultés à lire en 2001. Enfin, 33 % des élèves ayant quitté l'école en 3e sans diplôme sont en situation d'illettrisme. Aussi lui demande-t-elle de bien vouloir lui préciser l'avis du Gouvernement sur le sujet, et de lui indiquer si des mesures seraient à l'étude afin de lutter contre l'illettrisme. - Question transmise à M. le ministre de l'éducation nationale, de l'enseignement supérieur et de la recherche.",
    "explanation": "La question porte sur l’illettrisme et en particulier sur les difficultés de lecture. En ce sens, le thème de la question est donc ‘enseignement’."
  },
  {
    "question_id": "12-56825QE",
    "legislature": 12,
    "label": "ministères et secrétariats d'état",
    "question_text": "Mme Martine Billard attire l'attention de M. le ministre de l'économie, des finances et de l'industrie sur l'avenir de l'administration des douanes dont la réorganisation est actuellement à l'étude. Le projet de la direction générale des douanes envisage présentement de supprimer la totalité des trente-neuf brigades de recherches (hormis celles de Bastia et d'Ajaccio) qui assurent aujourd'hui la fonction de renseignement, aux côtés du réseau de la direction nationale basée à Paris avec ses dix « échelons » et ses trois « antennes » en régions. La constitution d'un réseau de contacts et le recrutement d'informateurs auprès de ces brigades est le fruit d'un travail de longue haleine ayant suivi la réforme intervenue en 1999. Autant la mission de la direction nationale est clairement orientée vers le démantèlement de grands réseaux de trafics illicites, autant celle des brigades est identifiée autour de la collecte active du renseignement et la constatation des infractions. Le projet de réorganisation prévoit la suppression de vingt-trois emplois. Quant à la ventilation des postes restants, elle se fait au profit de services liés à la direction nationale, dont les missions sont autres que celles des brigades aujourd'hui. Des régions telles que la Picardie, la Champagne-Ardenne, la Basse-Normandie, la Bretagne, le Centre, l'Auvergne, le Poitou-Charentes et le Limousin, risquent de se retrouver sans structure de recherches douanières. Pourtant, le bon fonctionnement du réseau de renseignement de l'administration des douanes est un gage de sécurité financière pour l'État et les caisses de la Sécurité sociale (à travers la perception des droits sur le tabac et l'alcool) et pour les collectivités locales (TIPP). Aussi, elle lui demande si la réforme en cours ne risque pas de laisser des parties du territoire national sans surveillance douanière.",
    "explanation": "La question évoque l’organisation de l’administration des douanes et la réduction du nombre de postes dans les brigades de renseignement des douanes. En ce qu’elle touche à l’organisation interne des services de l’Etat, la question porte sur le thème des ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "12-95976QE",
    "legislature": 12,
    "label": "agriculture",
    "question_text": "M. Maurice Giro attire l'attention de M. le ministre de la santé et des solidarités sur le message diffusé dans la campagne publicitaire de lutte contre le cancer qui met le vin en situation d'accusé. Il faut peut-être rappeler que toutes les études relatives à la consommation de vin n'indiquent en aucun cas que deux verres de vin pris quotidiennement (tel que cela est mentionné dans la publicité) puissent augmenter les risques de mortalité toutes causes confondues. De plus, le Conseil de la modération et de la prévention, proposé par la filière viticole et décidé par le Premier ministre, n'a pas encore été mis en place. Aussi, cette campagne a fait naître un sentiment d'exacerbation très vif dans les milieux viticoles. Les vignerons, qui traversent actuellement une grave crise, se demandent s'ils pourront demain continuer à vivre de leur métier. En conséquence, il le remercie de bien vouloir lui indiquer dans quel délai ce Conseil de la modération et de la prévention sera mis en place et les mesures qu'il entend prendre pour que les prochaines campagnes de sensibilisation soient réfléchies en concertation avec les organisations professionnelles viticoles.",
    "explanation": "La question porte sur la mise en place d’un Conseil de la modération et de la prévention de la consommation d’alcool. Elle relaie les inquiétudes de viticulteur quant aux risques que la mise en cause de la consommation de vin pourrait avoir sur leur activité. La question porte donc sur le thème ‘agriculture’."
  },
  {
    "question_id": "12-88440QE",
    "legislature": 12,
    "label": "logement",
    "question_text": "M. Yvan Lachaud attire l'attention de M. le ministre des petites et moyennes entreprises, du commerce, de l'artisanat et des professions libérales sur le respect de la réglementation applicable à l'activité de construction de maisons individuelles. La première règle, émanant de la loi n° 78-12 du 14 janvier 1978, dite loi Spinetta, est celle de l'obligation de souscription d'une assurance dommages ouvrage, laquelle permet, avant toute recherche de responsabilité, de garantir le paiement des travaux de réparation des dommages pendant la période décennale. Or dans un souci d'économie, certains constructeurs omettent de faire souscrire cette assurance à leurs clients. Pour lutter contre cette fraude, il est proposé une délivrance du permis de construire sous condition suspensive de fournir une attestation assurance dommages ouvrage dans un certain délai. La seconde règle porte sur la signature d'un contrat de construction d'une maison individuelle instauré par la loi n° 90-1129 du 19 décembre 1990 et prévu par l'article L. 231-1 du code de la construction, ce contrat n'étant malheureusement pas toujours signé. Cela implique pour l'acquéreur la suppression de deux garanties fondamentales en cas de défaillance du constructeur : la garantie de remboursement de l'acompte et la garantie de livraison à prix et délais convenus. Il lui demande de lui indiquer les mesures qu'il entend rapidement prendre pour garantir le respect de ces règles.  - Question transmise à M. le ministre des transports, de l'équipement, du tourisme et de la mer.",
    "explanation": "La question porte sur la règlementation relative à la construction de maisons individuelles et l’obligation faite aux constructeurs de faire souscrire aux acheteurs une assurance dommages ouvrage pour prévenir le cas de défaillance du constructeur. La question porte ainsi sur le thème ‘logement’."
  },
  {
    "question_id": "12-42857QE",
    "legislature": 12,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. Patrice Martin-Lalande appelle l'attention de M. le ministre délégué aux anciens combattants concernant le décret n° 2000-657 du 13 juillet 2000 instituant une mesure de réparation pour les orphelins de parents victimes des persécutions antisémites. M. le Premier ministre a, semble-t-il, informé récemment l'Association nationale des pupilles de la nation orphelins de guerre et du devoir qu'il envisageait de répondre favorablement à leur légitime revendication en étendant les disposition de ce décret à tous les enfants dont les parents ont été victimes de la barbarie nazie et ceci, quelle que soit leur appartenance politique, philosophique ou religieuse. En effet, la décision de prolonger l'application de ce décret en 2002 a été ressentie comme une injustice par de nombreux orphelins dont les parents ont disparu suite à des persécutions durant l'Occupation, notamment par les orphelins des déportés par mesure de répression, ceux des patriotes résistants à l'Occupation et ceux des fusillés et massacrés par les nazis. Ainsi, alors qu'ils ont tous été victimes des mêmes atrocités, l'équité voudrait que tous les orphelins de parents disparus suite à des persécutions des nazis lors de la Seconde Guerre mondiale, soient traités de la même manière et, en conséquence, devraient avoir accès aux mêmes droits. C'est pourquoi, il souhaite connaître si le Gouvernement entend réellement rétablir l'égalité de traitement et si le décret qui élargira le champ d'application de cette mesure de réparation d l'ensemble des pupilles de la nation de parents victimes de persécutions nazies sera effectivement rapidement publié.",
    "explanation": "La question porte sur les mesures de réparation pour les orphelins de parents victimes de persécutions antisémites. La question porte donc sur le thème ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "12-42857QE",
    "legislature": 12,
    "label": "énergie et carburants",
    "question_text": "M. Bernard Perrut appelle l'attention de M. le ministre de l'économie, des finances et de l'industrie sur les conséquences de la hausse prolongée du prix des carburants sur le budget des consommateurs. Si le Gouvernement ne semble pas accepter de réduire la part bénéficiaire des compagnies pétrolières, il lui demande quelles autres propositions sont étudiées afin de redistribuer une ristourne sur le prix payé par l'utilisateur en compensation de cette augmentation qui semble se stabiliser.",
    "explanation": "La question évoque la hausse des prix des carburants et leur impact sur le budget des consommateurs. En ce sens, la question doit être annotée à l’aide du label ‘énergie et carburants’."
  },
  {
    "question_id": "12-51880QE",
    "legislature": 12,
    "label": "impôts et taxes",
    "question_text": "Mme Michèle Tabarot attire l'attention de M. le ministre d'État, ministre de l'économie, des finances et de l'industrie sur l'article 1401 du code général des impôts. Cet article dispose que « les contribuables ne peuvent s'affranchir de l'imposition à laquelle les terres vaines et vagues, les landes et bruyères et les terrains habituellement inondés ou dévastés par les eaux doivent être soumis, que s'il est renoncé à ces propriétés au profit de la commune dans laquelle elles sont situées ». Les propriétaires désireux de faire abandon de leur terre à la commune dans le cadre de cet article n'agissent pas dans l'intention d'enrichir la commune mais bien de se débarrasser d'un bien gênant, c'est à dire non entretenu, présentant des risques d'éboulement ou d'inondation et par conséquent de danger pour les tiers. Cette situation peut amener la commune, qui n'a pas la possibilité de refuser la donation, à hériter d'un bien nécessitant des travaux financièrement lourds qui auraient dû être financés par leurs propriétaires. L'article 1401 du code général des impôts est ainsi détourné de son objectif initial qui voulait permettre en zone rurale d'affranchir les agriculteurs de taxes foncières pour des terrains qu'ils n'exploitaient pas. Son application, sans distinction entre commune urbaine et commune rurale, a donc pour effet de transférer à la commune des charges qui incombent aux propriétaires. Elle aimerait donc connaître sa position sur une éventuelle modification du code des impôts pour limiter l'application de cette disposition aux communes rurales.",
    "explanation": "La question porte sur la possibilité pour des propriétaires de terrains de les abandonner au profit de la commune dans laquelle ces terrains sont situés. Elle évoque une modification du code des impôts qui rendrait possible le fait, pour les propriétaires de terrains dont ils souhaitent se débarrasser car occasionnant des coûts d’entretien important, d’être exonéré d’impôts pour prévenir les communes des coûts d’entretien si de tels terrains leurs étaient concédés. La question porte donc sur le thème ‘impôts et taxes’."
  },
  {
    "question_id": "12-30610QE",
    "legislature": 12,
    "label": "sécurité sociale",
    "question_text": "Mme Françoise Imbert attire l'attention de M. le ministre des affaires sociales, du travail et de la solidarité sur l'évolution des articles L. 442-1 et suivants du code de la sécurité sociale. Ces articles disposent, que lorsqu'une caisse primaire d'assurance maladie a connaissance, par un assuré ou ses ayants droit, d'un accident ou maladie professionnelle grave ou suivi de décès, elle doit faire procéder à une enquête, dans les vingt-quatre heures, par un agent assermenté et agréé qui n'appartient pas au personnel de la sécurité sociale. Cette enquête doit rechercher la cause, la nature et les circonstances de l'accident, la nature des lésions, les éléments de nature à permettre à la CPAM de statuer sur le caractère professionnel de l'accident, de la lésion ou de la maladie. Ce dispositif garantit une certaine neutralité au niveau de l'enquête, enquête qui peut conduire au versement de prestations importantes. Aussi, elle lui demande de bien vouloir lui donner son sentiment sur une éventuelle modification de ces articles du code de la sécurité sociale, voire une suppression des enquêtes légales qui concernent aussi bien la protection des assurés que des employeurs. - Question transmise à M. le ministre des solidarités, de la santé et de la famille.",
    "explanation": "La question évoque l’obligation faite aux caisses primaires d’assurance maladie de diligenter une enquête à la suite d’un accident ou d’une maladie professionnelle grave dans les vingt-quatre heures suivant les faits et la possibilité de supprimer cette disposition. La question porte ainsi sur le thème ‘sécurité sociale’."
  },
  {
    "question_id": "12-98080QE",
    "legislature": 12,
    "label": "justice",
    "question_text": "M. Dominique Paillé attire l'attention de M. le garde des sceaux, ministre de la justice, sur la nécessité de pouvoir assurer la défense d'un enfant par un avocat personnel. En effet, dans les procédures judiciaires, notamment de divorce, les enfants, placés parfois de manière autoritaire, peuvent être victimes du système censé les protéger. Bien que représentés par un administrateur ad hoc, il leur faudrait aussi l'assistance d'un avocat. Une réforme s'impose, elle est d'ailleurs engagée. C'est pourquoi il lui demande donc ce qu'il compte faire pour l'accélérer, afin de doter d'un avocat chaque enfant concerné.",
    "explanation": "La question porte sur la défense des enfants par les avocats, notamment dans le contexte de divorces. Elle soumet l’idée d’accorder la possibilité d’assistance d’un avocat pour les enfants dans un tel contexte. La question porte donc ici sur le thème ‘justice’."
  },
  {
    "question_id": "12-99238QE",
    "legislature": 12,
    "label": "entreprises",
    "question_text": "M. Jean-Jacques Descamps * attire l'attention de M. le ministre des transports, de l'équipement, du tourisme et de la mer sur la loi du 5 janvier 2006 relative à la sécurité et au développement des transports, qui a prévu dans son article 26 un encadrement des délais de paiement dans le secteur des transports. Ceux-ci ne peuvent dorénavant dépasser trente jours, date de facture. Si cette mesure se justifiait face à certains clients des transporteurs qui imposaient à leurs prestataires des délais abusifs, la grande distribution par exemple, elle se révèle particulièrement lourde pour certaines PME qui avaient obtenu de leurs fournisseurs de transports des délais supérieurs à trente jours et se sont trouvées brutalement en difficulté de trésorerie. Même si les transporteurs concernés pouvaient accepter de réduire progressivement les délais convenus initialement, la loi, dès le lendemain de sa promulgation, le leur a interdit. L'enfreindre serait un délit passible d'amendes pénales. Il lui demande si cette mesure, contraire à la libre négociation des prix et des conditions de paiement entre entreprises, est conforme aux règles commerciales européennes et dans quelle mesure elle pourrait faire l'objet d'assouplissement pour les échanges commerciaux entre PME.",
    "explanation": "La question porte sur les délais de paiement dans le secteur des transports et les difficultés que ceux-ci peuvent entraîner pour les petites et moyennes entreprises (PME). La question porte donc ici sur le thème ‘entreprises’."
  },
  {
    "question_id": "12-111357QE",
    "legislature": 12,
    "label": "outre-mer",
    "question_text": "M. Louis-Joseph Manscour appelle l'attention de M. le ministre de l'outre-mer sur l'alinéa 2 de l'article 47 de la loi de programme pour l'outre-mer du 21 juillet 2003 qui dispose que le Gouvernement remettra au Parlement, dans un délai de deux ans suivant la publication de ladite loi, un rapport examinant la situation financière des collectivités territoriales d'outre-mer et les conséquences de leur situation spécifique sur la détermination du montant des dotations de l'État à ces mêmes collectivités. Il semblerait que, plus de trois ans après la publication de la loi du 21 juillet 2003, ledit rapport ne soit pas encore publié. Il lui demande donc, très respectueusement, de lui faire connaître la date prévisionnelle de parution du rapport sur la situation financière des collectivités territoriales d'outre-mer.",
    "explanation": "La question évoque la loi de programme pour l’outre-mer de 2003 portant sur les finances des collectivités territoriales d’outre-mer. Ceci justifie d’annoter cette question à l’aide du label ‘outre-mer’."
  },
  {
    "question_id": "12-123069QE",
    "legislature": 12,
    "label": "déchets, pollution et nuisances",
    "question_text": "M. Christian Ménard attire l'attention de M. le ministre d'État, ministre de l'écologie, du développement et de l'aménagement durables sur le souhait d'un certain nombre de concitoyens de préciser, à l'image des publicités pour les produits alimentaires qui sont désormais accompagnées de messages de prévention, que les spots de publicité pour les véhicules soient obligatoirement complétés d'une information claire et lisible sur le taux d'émission de carbone émis par ces voitures. Cela permettrait en effet de sensibiliser leurs acheteurs potentiels à leurs caractéristiques polluantes ou au contraire non polluantes. Il lui demande de bien vouloir lui indiquer si la mise en place de tels messages lui paraît envisageable.",
    "explanation": "La question met en avant la nécessité d’afficher les taux d’émission de carbone par les véhicules présentés dans des spots de publicité dans le but de sensibiliser les auditeurs à leurs caractéristiques polluantes. Ces éléments permettent ainsi d’annoter la question avec le label ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "12-72477QE",
    "legislature": 12,
    "label": "communes",
    "question_text": "M. François Calvet attire l'attention de M. le ministre d'État, ministre de l'intérieur et de l'aménagement du territoire, sur le droit d'expression des élus d'opposition dans le bulletin municipal. Si le règlement intérieur du conseil municipal ne mentionne aucune disposition concernant le droit d'insertion d'un texte rédigé par les élus d'opposition, les élus concernés se trouveraient dépourvus de tout droit d'expression. En conséquence, il lui demande de bien vouloir lui préciser le droit en vigueur face à l'absence de dispositions dans le règlement intérieur du conseil municipal.",
    "explanation": "La question évoque le droit d’expression des élus d’opposition dans le bulletin municipal et les règles encadrant ce droit. Comme elle est consacrée à la situation des élus municipaux et de leurs droits, la question relève du thème ‘communes’."
  },
  {
    "question_id": "12-113824E",
    "legislature": 12,
    "label": "commerce et artisanat",
    "question_text": "À la suite de la publication du rapport réalisé par l'union professionnelle artisanale relatif au choix d'un modèle économique performant pour les artisans et les petites entreprises, M. Dino Cinieri demande à M. le ministre des petites et moyennes entreprises, du commerce, de l'artisanat et des professions libérales de bien vouloir lui faire connaître la position de son ministère au regard de la proposition relative au plafonnement à 1,1 % des droits applicables en cas de cession d'un fonds de commerce à titre onéreux afin de parvenir à un régime unique d'imposition de cession d'entreprise, quel que soit son statut. - Question transmise à M. le ministre de l'économie, des finances et de l'industrie.",
    "explanation": "La question évoque les règles d’imposition applicables lors de la cession d’un fonds de commerce. Comme la question met en avant l’objectif sous-jacent de la mise en place d’un modèle économique performant pour les artisans et les petites entreprises, le thème dominant de la question est ‘commerce et artisanat’."
  },
  {
    "question_id": "12-112289QE",
    "legislature": 12,
    "label": "sports",
    "question_text": "M. Patrick Roy appelle l'attention de M. le ministre de la jeunesse, des sports et de la vie associative sur le statut de l'Agence mondiale antidopage (AMA). Afin d'optimiser l'efficacité des politiques de lutte contre le dopage, il paraît en effet indispensable d'assurer l'indépendance et l'autorité de l'AMA face aux fédérations nationales et internationales, en la dotant notamment de moyens financiers plus étendus et de prérogatives nouvelles, telles que des pouvoirs de sanction, lui permettant ainsi d'uniformiser les procédures et les sanctions applicables dans tous les pays et tous les sports. Il lui demande de bien vouloir lui indiquer les intentions du Gouvernement en la matière.",
    "explanation": "La question porte sur le statut de l’Agence mondiale antidopage (AMA) et son indépendance en vue d’assurer l’efficacité de ses opérations. Le dopage étant une pratique illicite visant à améliorer artificiellement les performances sportives, le thème de la question est ici ‘sports’."
  },
  {
    "question_id": "12-107121QE",
    "legislature": 12,
    "label": "consommation",
    "question_text": "M. Jacques Masdeu-Arus appelle l'attention de M. le ministre des petites et moyennes entreprises, du commerce, de l'artisanat et des professions libérales sur les relations contractuelles entre professionnels. En effet, les chefs d'entreprise de petite taille font souvent l'objet de démarchage, à des fins publicitaires ou autre, de la part de professionnels pas toujours scrupuleux. Á la différence des particuliers, ces chefs d'entreprise ne bénéficient pas d'un délai de rétractation de sept jours à partir de la signature du contrat. Or les montants en jeu peuvent être considérables, à tel point qu'un certain nombre d'entrepreneurs sont contraints à la cessation d'activité. Aussi, il lui demande s'il est envisagé d'instaurer un délai de rétractation lors de démarchages vers des professionnels, leur assurant ainsi une plus grande sécurité juridique.",
    "explanation": "La question évoque la possibilité, pour des chefs d’entreprise, de bénéficier du délai de sept jours de rétractation qui s’applique aux particuliers. Cette disposition étant inscrite dans le code de la consommation, le thème ici abordé par la question est donc ‘consommation’."
  },
  {
    "question_id": "12-123144QE",
    "legislature": 12,
    "label": "famille",
    "question_text": "M. Pierre-Christophe Baguet appelle l'attention de Mme la ministre de la santé, de la jeunesse et des sports sur les délais de délivrance des nouvelles cartes de réduction de familles nombreuses. Certains dossiers déposés à l'automne dernier n'ont pas été satisfaits à ce jour. Les intéressés s'inquiètent de n'avoir aucune information sur l'évolution de leurs dossiers et craignent de ne pas se voir attribuer leur carte avant les vacances d'été. Il souhaiterait recueillir son avis sur cette situation.",
    "explanation": "La question porte sur les délais de délivrance des cartes de réduction pour les familles nombreuses. Le thème de celle-ci est donc ‘famille’."
  },
  {
    "question_id": "12-65698QE",
    "legislature": 12,
    "label": "étrangers",
    "question_text": "M. Jérôme Rivière appelle l'attention de M. le ministre de l'intérieur, de la sécurité intérieure et des libertés locales sur la politique de lutte contre l'immigration clandestine. 200 000 à 400 000 personnes seraient en situation irrégulière sur le territoire français. Il demande comment le Gouvernement entend intensifier son action pour repérer ces personnes et faire appliquer la loi en vigueur et également pour éviter les migrations clandestines sur le territoire.",
    "explanation": "La question évoque la politique de lutte contre l’immigration clandestine. A ce titre, elle peut être annoter avec le label ‘étrangers’."
  },
  {
    "question_id": "11-51380QE",
    "legislature": 11,
    "label": "retraites",
    "question_text": "M. Philippe Auberger appelle l'attention de M. le ministre de l'agriculture et de la pêche sur le demande des exploitants agricoles d'une amélioration générale de toutes les pensions de retraite des non-salariés agricoles. Ceux-ci demandent d'une part de porter les retraites minimales, dès 2001, au niveau du minimum vieillesse. D'autre part, les retraités agricoles sont encore soumis à un versement trimestriel de leurs pensions, ce qui pose d'importantes difficultés, alors que les artisans eux bénéficient de la mensualisation. En conséquence, il lui demande de bien vouloir lui faire connaître ses intentions concernant la revalorisation des retraites agricoles et s'il entend étendre le bénéfice du versement mensuel aux anciens non-salariés agricoles.",
    "explanation": "La question porte sur les pensions de retraite des non-salariés agricoles, le relèvement de leur niveau pour atteindre celui du minimum vieillesse et leur versement sur un mode mensuel plutôt que trimestriel. Ainsi, la question concerne des éléments techniques et financiers relatifs aux retraites, ce qui justifie donc de la catégoriser à l’aide du label ‘retraites’."
  },
  {
    "question_id": "11-40408QE",
    "legislature": 11,
    "label": "ministères et secrétariats d'état",
    "question_text": "M. François Deluga attire l'attention de M. le ministre de l'éducation nationale, de la recherche et de la technologie sur la situation des délégués départementaux de l'éducation nationale. Par leur action auprès des écoles maternelles et élémentaires, les DDEN jouent un rôle de conciliation entre les enfants et les parents, l'éducation nationale et les collectivités locales. Leur mission nécessiterait un renforcement des moyens mis à leur disposition. En conséquence, il lui demande quelles mesures il envisage de prendre en faveur des DDEN.",
    "explanation": "La question porte sur les moyens mis à disposition des délégués départementaux de l’éducation nationale (DDEN) et leur rôle de conciliation entre les familles, l’éducation nationale et les collectivités locales. Comme la question porte sur les moyens à disposition de services et personnels du ministère de l’Education nationale, le thème est ici ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "11-48160QE",
    "legislature": 11,
    "label": "handicapés",
    "question_text": "Mme Marie-Hélène Aubert attire l'attention de M. le ministre de l'agriculture et de la pêche sur la situation des agriculteurs handicapés et la politique d'insertion menée par son ministère. Nombreux sont les exemples de ces agriculteurs handicapés qui, tentant de reprendre des terres libres contiguës à leur exploitation, se sont vu refuser de telles demandes. Les stipulations du code rural (art. L. 331-1 et suivants) au sujet des opérations d'installation ou d'agrandissement d'exploitation privilégient à juste titre l'installation d'un jeune agriculteur ou l'agrandissement d'une exploitation de taille modeste par rapport à l'agrandissement d'une exploitation plus importante. Cependant, cette législation ne prévoit pas de discrimination positive pour les agriculteurs handicapés. Considérant que ce problème mérite attention, elle lui demande s'il est envisagé de modifier les articles concernés, de sorte que les institutions impliquées doivent également prendre en considération la situation de santé du ou des demandeurs d'autorisation d'exploiter. De même, elle demande quelles mesures complémentaires le ministère de l'agriculture et de la pêche entend prendre, conjointement avec le ministère de l'emploi et de la solidarité et le secrétaire d'Etat à la santé et aux handicapés, en faveur d'une meilleure insertion des agriculteurs handicapés dans le monde agricole.",
    "explanation": "La question met avant l’absence de discrimination positive à l’égard des agriculteurs handicapés, permettant de faciliter leur installation. Elle continue en évoquant les concertations nécessaires entre les ministères de tutelle des questions agricole et du handicap pour traiter le cas spécifique des agriculteurs handicapés. Etant donné que la question traite du cas particulier du handicap dans le monde agricole, ceci justifie d’opter pour le label ‘handicapés’ pour catégoriser cette question."
  },
  {
    "question_id": "11-59697QE",
    "legislature": 11,
    "label": "enseignement",
    "question_text": "M. Maurice Leroy souhaite attirer l'attention de M. le ministre de l'éducation nationale sur la tarification des repas en milieu scolaire. Il lui demande en particulier où en est le projet de décret permettant de moduler les tarifs des cantines scolaires pour tenir compte des revenus des familles les plus modestes, ainsi que l'avait indiqué le ministre au cours de l'été 2000. Cette modulation permettrait d'éviter qu'un nombre important d'élèves fasse l'impasse sur le repas du midi. Il demande au Gouvernement les mesures qu'il entend prendre en ce sens.",
    "explanation": "La question évoque la tarification des repas dans les cantines scolaires. Elle relève ainsi du thème ‘enseignement’."
  },
  {
    "question_id": "11-25324QE",
    "legislature": 11,
    "label": "politique extérieure",
    "question_text": "M. Roger-Gérard Schwartzenberg appelle l'attention de M. le ministre des affaires étrangères sur la situation des femmes en Iran. Il lui demande de lui indiquer quelles démarches ont été faites ou seront faites à l'occasion de la reprise des contacts avec les autorités iraniennes pour engager celles-ci à mettre un terme aux atteintes aux libertés et aux droits des femmes qui ont cours dans ce pays depuis près de vingt ans.",
    "explanation": "La question porte sur la reprise de contacts avec l’Iran et les efforts déployés par la diplomatie française pour mettre fin aux atteintes aux libertés aux droits des femmes. En ce sens, la question porte sur le thème ‘politique extérieure’."
  },
  {
    "question_id": "11-45049QE",
    "legislature": 11,
    "label": "agriculture",
    "question_text": "M. André Vauchez appelle l'attention de M. le ministre de l'agriculture et de la pêche sur les difficultés administratives rencontrées par les agriculteurs. Les protestations des agriculteurs se développent sur de nombreux fronts, notamment à partir des syndicats FNSEA et CDJA. Ils soulèvent des questions concernant d'abord le niveau de leurs revenus. Chacun sait les efforts réalisés par le Gouvernement pour pallier les conséquences des baisses de prix et maintenir une rémunération correcte du travail des agriculteurs. Mais à côté de cette difficulté particulière surgissent d'autres difficultés d'ordre administratif sur lesquelles il voudrait appeler son attention. La quantité de documents à destination des administrations, leur redondance partielle, les retards de versements financiers de l'Etat sont autant de facteurs de mécontentement sur lesquels nous pourrions agir par nos décisions nationales. La loi d'orientation agricole, les contrats territoriaux d'exploitation, la multifonctionnalité de l'agriculture constituent des ressorts dynamiques à partir desquels une agriculture réorientée doit pouvoir se développer dans le respect réciproque des agriculteurs et des autres acteurs de la société. Il lui demande de lui faire connaître les mesures qu'il envisage de prendre pour opérer une véritable simplification administrative de la gestion des entreprises agricoles, et veiller au respect des délais de versement des engagements financiers de l'Etat.",
    "explanation": "La question évoque les difficultés administratives auxquelles doivent faire face les agriculteurs, face au nombre important de documents réclamés par les différentes administrations compétentes. Elle invite ainsi à travailler à une simplification administrative de la gestion des entreprises agricoles. En ce sens, le thème de la question est donc ‘agriculture’."
  },
  {
    "question_id": "11-49932QE",
    "legislature": 11,
    "label": "logement",
    "question_text": "M. Denis Jacquat appelle l'attention de M. le secrétaire d'Etat au logement sur les réflexions exprimées par le comité local pour le logement autonome des jeunes du bassin d'emploi de Metz, concernant les difficultés d'accès au logement que rencontrent les jeunes de moins de vingt-cinq ans lorsqu'ils sont confrontés à un accident de parcours dans leur insertion professionnelle. Cette association rappelle en particulier, d'une part, que ces jeunes ne sont pas admis à bénéficier du RMI, et, d'autre part, qu'aucun dispositif n'est prévu à leur profit en cas de perte momentanée d'emploi. Il semblerait donc souhaitable, ainsi qu'elle le suggère, qu'un fonds puisse prendre le relais de manière ponctuelle pour préserver la solvabilité de ces jeunes dans leurs relations avec les bailleurs. Il le remercie de bien vouloir lui faire part de son avis à ce sujet.",
    "explanation": "La question évoque les difficultés d’accès au logement des jeunes dans la région de Metz. En ce sens, le thème de celle-ci est donc ‘logement’."
  },
  {
    "question_id": "11-75575QE",
    "legislature": 11,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. André Aschieri interroge M. le ministre de la défense sur la situation des femmes mortes pour la France. Si des monuments ont été érigés partout en France à la mémoire de nos courageux soldats, très peu font mention des femmes qui se sont battues, elles aussi, pendant la guerre. Cantinières, infirmières ou résistantes, elles sont pourtant nombreuses à avoir payé de leur vie, l'effort de guerre. Il souhaite connaître quelles dispositions sont envisagées pour réparer cette injustice et faire en sorte que les femmes soient associées au souvenir de ceux qui se sont battus pour la France.",
    "explanation": "La question porte sur le cas des femmes mortes pour la France et du manque de leur représentation dans les lieux de mémoire en France. Le thème est donc ici ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "11-50539QE",
    "legislature": 11,
    "label": "énergie et carburants",
    "question_text": "M. Maurice Leroy souhaite attirer l'attention de M. le ministre de l'économie, des finances et de l'industrie sur la « ristourne gazole » qui jusqu'à présent ne concerne que les transports routiers. Un projet d'extension de celle-ci aux transports publics urbains serait en préparation. Il serait souhaitable que cette mesure ne concerne pas les seuls grands centres urbains, mais s'applique également aux transports scolaires qu'ils soient en zone urbaine ou en milieu rural. Il demande au Gouvernement les dispositions qu'il entend mettre en oeuvre afin que les ruraux ne soient pas les constants oubliés des mesures gouvernementales.",
    "explanation": "La question évoque les réductions d’impôts appliquées sur l’achat de carburant par les transports routiers et interroge sur l’extension possible de cette mesure, à la fois aux transports publics urbains et aux transports scolaires dans les zones rurales. La question relève donc ici du thème ‘énergie et carburants’."
  },
  {
    "question_id": "11-37399QE",
    "legislature": 11,
    "label": "impôts et taxes",
    "question_text": "M. Michel Meylan attire l'attention de M. le ministre de l'économie, des finances et de l'industrie sur les conséquences financières, pour les entreprises du bâtiment, des travaux publics et les paysagistes, des dernières mesures intervenues dans la fixation de la taxe à l'essieu, du fait de l'application de l'article 87 de la loi du 2 juillet 1998 suite à la transposition de la directive européenne n° 93/89 du 25 octobre 1993. Il précise que la taxe à l'essieu frappe les véhicules routiers dont le fort tonnage est considéré occasionner des dépenses particulières au titre de l'entretien et du renforcement de la voirie. Il souligne qu'à compter du 1er janvier 1999, les véhicules de transport de marchandises de plus de douze tonnes seront assujettis à la taxe à l'essieu. Les tarifications seront en outre modifiées avec notamment la suppression des réductions tarifaires (véhicules servant exclusivement à des transports pour compte propre) et des abattements (circulation sur autoroutes à péage). La contrepartie prévue - exonération de la vignette pour les véhicules de douze à seize tonnes à compter du 1er décembre 1999 - ne saurait compenser cette augmentation. Considérant que ces dispositions s'avèrent préjudiciables pour les petites entreprises qui subissent ainsi une nette aggravation de leurs charges, il lui demande de lui préciser les mesures correctives qu'il envisage de prendre pour en atténuer la portée.",
    "explanation": "La question évoque ici le cas de la taxe à l’essieu qui touche tous les véhicules routiers de fort tonnage du fait de leur impact sur la voirie et des frais incidents qu’ils entraînent sur leur entretien. Le thème de la question est donc ‘impôts et taxes’."
  },
  {
    "question_id": "11-73273QE",
    "legislature": 11,
    "label": "sécurité sociale",
    "question_text": "M. Michel Meylan attire l'attention de M. le ministre de l'agriculture et de la pêche sur les conséquences de la mise en place du régime social unique pour les pluri-actifs, suite à la loi d'orientation agricole du 9 juillet 1999. Il précise que ce texte prévoit la mise en place d'un dispositif pivot auprès duquel le pluri-actif cotise et s'acquitte des contributions sociales pour l'ensemble de ses revenus. Or, si ce principe de guichet unique induit une simplification salutaire des formalités, l'application mécanique du texte conduit à exclure des agriculteurs du régime de la MSA, notamment dans les zones de haute montagne, le décret du 26 avril 2001 prévoyant expressément que si l'activité non salariée à laquelle la personne consacre le plus de temps est différente de celle dont elle tire le revenu professionnel le plus élevé cette dernière est réputée constituer son activité principale. Il souligne que cette mesure a des impacts sociaux et économiques importants sur les bénéficiaires des dotations « jeunes agriculteurs », « indemnités compensatrices de handicaps naturels » et leur famille puisque ces aides sont fonction d'un projet basé sur une activité agricole principale, validé par les commissions départementales d'orientation agricole ou d'une affiliation à l'assurance maladie des exploitants agricoles. Il lui demande donc si l'activité principale des professionnels agricoles ne pourrait pas être déterminée selon le souhait des intéressés en tant qu'expression de leur métier principal ou, à défaut, du temps de travail représenté par l'activité support.",
    "explanation": "La question évoque le régime social des pluri-actifs et le cas des agriculteurs cumulant différentes activités. Elle interroge sur la possibilité pour les professionnels agricoles de choisir leur activité principale sans être automatiquement affilié au régime de la mutuelle sociale agricole (MSA). En ce sens, quand bien même elle évoque le cas des agriculteurs, la question évoque ici plus largement des régimes de sécurité sociale et doit donc être associée au thème ‘sécurité sociale’."
  },
  {
    "question_id": "11-35435QE",
    "legislature": 11,
    "label": "justice",
    "question_text": "M. Guy Lengagne attire l'attention de Mme la garde des sceaux, ministre de la justice, sur les conséquences de la réforme de la justice commerciale. En effet, un grand nombre de greffiers s'inquiètent de leur avenir consécutivement à la réforme nécessaire des tribunaux de commerce. Ainsi, après la suppression d'une trentaine de tribunaux de commerce dans de nombreux départements, il semble que de nouvelles fermetures soient prévues. Or ces décisions vont entraîner de nouvelles suppressions d'emplois et fragiliser la politique d'aménagement du territoire mise en oeuvre par le Gouvernement. Afin qu'une large concertation puisse être organisée rapidement avec l'ensemble des partenaires concernés, il apparaît souhaitable que soit publiée au plus tôt la liste des tribunaux de commerce dont la suppression est envisagée. Il la remercie de bien vouloir lui faire connaître ses intentions en la matière.",
    "explanation": "La question évoque la suppression de tribunaux de commerce. Elle porte donc sur le thème ‘justice’."
  },
  {
    "question_id": "11-43066QE",
    "legislature": 11,
    "label": "entreprises",
    "question_text": "Alors que l'année 1999 a été consacrée à la concertation avec les institutions responsables du recouvrement des cotisations sociales et contributions personnelles des artisans et commerçants, autour du projet de mise en place d'un guichet unique, il apparaît que deux projets sont entrés en concurrence : celui des URSSAF et celui des AVA et de l'ORGANIC, caisses de retraite des artisans et des commerçants. Il ne fait pas de doute qu'une simplification des mécanismes de recouvrements permettrait, en réduisant les formalités administratives des entreprises, d'améliorer leurs relations avec les organismes mais aussi leur compétitivité. M. Claude Evin demande donc à Mme la ministre de l'emploi et de la solidarité de bien vouloir lui indiquer les mesures qu'elle compte prendre afin de poursuivre dans ce domaine les efforts de simplification administrative lancés depuis 1997 par le Gouvernement pour soutenir la création et le développement des entreprises individuelles.",
    "explanation": "La question porte sur la simplification des formalités administratives des entreprises dans le but d’améliorer leur compétitivité, en particulier pour ce qui relève du cas des entreprises individuelles. Le thème de la question est donc ‘entreprises’."
  },
  {
    "question_id": "11-32749QE",
    "legislature": 11,
    "label": "outre-mer",
    "question_text": "M. Philippe Chaulet souhaiterait interroger Mme la ministre de l'emploi et de la solidarité sur la politique menée vis-à-vis des établissements psychiatriques de la Guadeloupe. En effet, il s'avère que ces établissements manquent sérieusement de moyens financiers et humains, ce qui fait de notre département le secteur géographique le plus pauvre dans le domaine de la santé mentale. L'hôpital psychiatrique de Monteran, sis dans la commune de Saint-Claude, pour prendre cet exemple, traverse depuis plusieurs années une situation de crise. On y trouve 25 % des patients qui sont internés à la demande des familles, et 15 % ayant fait l'objet d'un internement d'office (contre 3 % en moyenne sur le reste du territoire national). La carence de relais spéciaux idoines conduit à retrouver dans ces structures des personnes âgées, des handicapés et des toxicomanes qui n'ont normalement pas à se trouver dans ces lieux où seul le trouble psychiatrique est susceptible d'être pris en charge. Il lui demande donc de préciser les mesures budgétaires mises en place via l'agence de l'hospitalisation de la Guadeloupe, pour pallier les insuffisances en moyens et en ressources humaines dont pâtissent les établissements psychiatriques situés dans ce département.",
    "explanation": "La question évoque le manque de moyens des établissements psychiatriques de Guadeloupe. La Guadeloupe étant un département ultra-marin français, la question peut être catégoriser avec le label ‘outre-mer’."
  },
  {
    "question_id": "11-38396QE",
    "legislature": 11,
    "label": "déchets, pollution et nuisances",
    "question_text": "M. Yann Galut souhaite attirer l'attention de Mme la ministre de l'aménagement du territoire et de l'environnement sur le traitement des boues ménagères et son coût pour les collectivités locales. En effet, les maires de nombreuses communes s'interrogent sur le traitement le plus souhaitable : compostage, thermocompostage, assèchement, incinération, enfouissement. Il demande donc de lui indiquer les intentions du Gouvernement en matière de traitement des boues ménagères, et savoir si ces boues ménagères, considérées jusqu'alors comme déchets, seront classées comme produits fertilisants pour être utilisées dans l'agriculture.",
    "explanation": "La question évoque le traitement des boues ménagères et leur coût de prise en charge pour les collectivités locales. Elle insiste sur le fait que bien que considérées comme des déchets, celles-ci peuvent aussi être utilisées comme fertilisants. Le thème de la question est donc ici ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "11-36389QE",
    "legislature": 11,
    "label": "communes",
    "question_text": "M. Jean-Louis Idiart attire l'attention de M. le ministre de l'intérieur sur l'affectation des ressources financières aux collectivités générées par l'implantation d'établissements de jeux. Les communes à vocation thermale peuvent bénéficier de l'implantation d'un établissement de jeux. Ces établissements génèrent pour les communes des ressources financières complémentaires. Si une commune transfère sa compétence thermale à une structure intercommunale à fiscalité propre assumant la charge de l'établissement thermal, à qui sont affectées les ressources financières générées par l'établissement de jeux ? Il lui demande en conséquence de bien vouloir lui faire connaître son sentiment sur ce problème afin de lui apporter une solution.",
    "explanation": "La question évoque les revenus des communes à vocation thermale émanant de la fiscalité sur l’installation d’établissements de jeux et leur place dans le cas du transfert de la compétence thermale à une structure intercommunale. La question traite donc ici d’une question technique de répartition des compétences et de gestion des budgets des communes, justifiant ici le choix du label ‘communes’."
  },
  {
    "question_id": "11-69078QE",
    "legislature": 11,
    "label": "commerce et artisanat",
    "question_text": "M. Jean-François Chossy * appelle l'attention de M. le ministre de l'économie, des finances et de l'industrie sur l'introduction de la monnaie unique. Le passage à l'euro va entraîner certaines difficultés, notamment pour les commerces alimentaires et l'artisanat, compte tenu de la coexistence des francs et des euros pendant la période transitoire. En effet, les commerçants vont se voir confrontés, en plus de devoir répondre aux différentes questions du consommateur, à plusieurs difficultés pratiques, tels que la gestion du double fonds de caisse francs-euros, la multiplication des petits paiements par chèque et par carte, le risque de pénurie fiduciaire, et la perte de chiffre d'affaires entraînée par la durée des transactions. C'est pour toutes ces raisons que les commerçants demandent un crédit d'impôt exceptionnel pour le passage à l'euro, la suppression de la commission pour les paiements par carte inférieure à 30 euros, durant la période de double circulation, et l'augmentation de la garantie de paiement des chèques à 30 euros. Il lui demande de bien vouloir lui faire connaître sa position sur ces propositions.",
    "explanation": "La question évoque les risques financiers liés à l’introduction de la monnaie unique européenne pour les commerces et les artisans et leurs difficultés à prévoir dans la gestion de deux fonds de caisse en euros et en francs. En se faisant le relai des inquiétudes des commerçants et artisans, elle peut donc être catégoriser à l’aide du label ‘commerce et artisanat’."
  },
  {
    "question_id": "11-40380QE",
    "legislature": 11,
    "label": "sports",
    "question_text": "M. Gautier Audinot appelle l'attention de Mme la ministre de la jeunesse et des sports sur les inquiétudes exprimées par les fédérations sportives agréées concernant le prochain projet de loi relatif à l'organisation et à la promotion des activités physiques et sportives, dont le 3e alinéa stipule que « seules les fédérations bénéficiant d'une délégation peuvent utiliser l'appellation Fédération française de» ou Fédération nationale de« suivie du nom d'une ou plusieurs disciplines sportives... » En effet, l'adoption de cet article en l'état, outre la banalisation de ces fédérations agréées qui en résulterait, risquerait de laisser s'installer dans l'esprit des citoyens une confusion entre ces fédérations agréées qui accomplissent une mission de service public reconnue et des structures de type commercial ou sectaire. En conséquence, il lui demande si, comme cela avait été approuvé lors de l'adoption de la précédente modification du 13 juillet 1992, elle compte faire figurer de nouveau que les dispositions du présent alinéa ne s'appliquent pas aux fédérations sportives agréées par le ministre chargé des sports à la date de publication de la loi n° 92-652 du 13 juillet 1992.",
    "explanation": "La question mentionne les inquiétudes des fédérations sportives agréées d’être placées sur un pied d’égalité avec des structures de type commercial ou sectaires qui n’assument pas le même rôle de mission de service public que les premières dans la promotion et l’organisation des pratiques du sport en France. La question relève donc ici du thème ‘sports’."
  },
  {
    "question_id": "11-67004QE",
    "legislature": 11,
    "label": "consommation",
    "question_text": "Mme Chantal Robin-Rodrigo appelle l'attention de M. le secrétaire d'Etat aux petites et moyennes entreprises, au commerce, à l'artisanat et à la consommation sur l'avenir des centres techniques régionaux de la consommation. La décision de réduire dans toutes les régions de 40 % en moyenne (50 % en Midi-Pyrénées) les subventions qui servent au fonctionnement de ces centres paraît mettre en péril leur pérennité. Ces centres, qui ont une mission de service public, servent depuis plus de trente ans d'outils techniques pour toutes les associations de consommateurs : formation, documentation, conseil juridique, émissions TV, mais aussi promotion d'actions communes comme le time-share, l'agroalimentaire et l'euro. Cette baisse brutale des subventions ne peut conduire à terme qu'à la disparition de ces structures d'autant plus que les choix budgétaires de 2001 ont été faits en début d'année. La liquidation en cours entraînerait le licenciement de tous les salariés, au moment même où l'une des priorités du Gouvernement est de préserver les emplois. Elle lui demande donc quelles mesures urgentes il compte prendre pour assurer le financement de ces structures.",
    "explanation": "La question porte sur les subventions destinées à financer les centres techniques régionaux de la consommation. Elle insiste sur leur rôle en matière de soutien aux associations de consommateurs. Le thème de la question est donc ici ‘consommation’."
  },
  {
    "question_id": "11-75415QE",
    "legislature": 11,
    "label": "famille",
    "question_text": "M. Jean-Marc Nudant appelle l'attention de Mme la garde des sceaux, ministre de la justice, sur les conséquences de l'application de la loi n° 2000-596 du 30 juin 2000 relative à la prestation compensatoire en matière de divorce. En effet, les associations représentatives de divorcés demandent des adaptations du cadre législatif afin notamment d'appliquer les mêmes règles à ceux qui divorcent avant ou après 2000. Compte tenu du nombre important de personnes concernées par cette question, il lui demande de lui indiquer si le Gouvernement va prendre les mesures visant à supprimer ces injustices.",
    "explanation": "La question évoque les mécanismes de la prestation compensatoire qui vise à compenser l’époux disposant de la situation financière la moins avantageuse au sein du couple, de bénéficier d’une compensation à l’issue du divorce. Le thème dominant de la question est donc ‘famille’."
  },
  {
    "question_id": "11-47661QE",
    "legislature": 11,
    "label": "étrangers",
    "question_text": "Mme Marie-Hélène Aubert souhaite attirer l'attention de M. le ministre de l'intérieur sur les conditions trop souvent indignes imposées aux sans-papiers contraints à une expulsion forcée. En effet, de nombreux témoignages dénoncent des méthodes inacceptables de la part de certains policiers vis-à-vis de personnes faisant l'objet d'un arrêté d'expulsion. Elle lui demande, au nom des droits de l'Homme, la profonde réforme de cette procédure, et les mesures qu'il entend prendre pour éviter et sanctionner le non-respect de la personne humaine.",
    "explanation": "La question évoque les conditions indignes que subissent les sans-papiers expulsés de force par la police et appelle à une réforme pour mettre en avant le respect des personnes dans de telles procédures. Ceci justifie de catégoriser la question avec le thème ‘étrangers’."
  },
  {
    "question_id": "10-44555QE",
    "legislature": 10,
    "label": "retraites",
    "question_text": "M. Jean Marsaudon attire l'attention de M. le ministre de l'economie et des finances sur l'interet pour les jeunes de disposer plus tard a la fois d'une retraite par repartition et d'un fonds de retraite par capitalisation, cela afin de pallier les effets nefastes d'une demographie inquietante pour l'avenir de leur retraite classique. Il aimerait savoir quand sera votee la loi sur les fonds de retraite et quelles en seront les dispositions fiscales.",
    "explanation": "La question évoque la possibilité de cotiser à des fonds privés de retraite par capitalisation. Le thème est donc ici ‘retraites’."
  },
  {
    "question_id": "10-50652QE",
    "legislature": 10,
    "label": "ministères et secrétariats d'état",
    "question_text": "M. Guy Hermier attire l'attention de M. le garde des sceaux, ministre de la justice, sur les menaces qui pesent sur l'existence meme de la protection judiciaire de la jeunesse. Dans le cadre de la reforme de l'Etat, des propositions ont ete avancees visant a regrouper sous l'autorite du prefet, dans une meme direction, divers services deconcentres de l'Etat : action sanitaire et sociale, jeunesse et sports, protection judiciaire de la jeunesse. La direction de la PJJ ainsi que son ministere ont fait connaitre leur opposition a ces projets. Une decision devait intervenir le 13, puis le 18 mars. Il semblerait que, le 21 mars, la decision ait ete prise d'exclure la PJJ des poles de competence la placant sous l'autorite du prefet. C'est un premier succes mais tout danger n'est pas ecarte pour autant, car la decision definitive du Premier ministre ne sera connue que le 7 avril. La PJJ fait partie du ministere de la justice. Ses missions sont suffisamment specifiques pour ne pas etre decentralisees. L'ensemble des missions de la PJJ est defini par un cadre juridique et reglementaire, autour de l'ordonnance du 2 fevrier 1945 modifiee et de la loi du 4 juin 1970 modifiee. Ses interventions s'effectuent essentiellement sur decisions judiciaires emanant de magistrats (juges des enfants, juges d'instruction, magistrats du parquet...). Cela necessite le maintien d'une unite d'intervention sur le territoire national avec les moyens correspondants. C'est pourquoi, il lui demande que la PJJ demeure sous l'autorite du ministere de la justice, avec les moyens de remplir sa mission d'education aupres des mineurs en difficulte.",
    "explanation": "La question porte sur les prérogatives des préfectures dans le cadre des services déconcentrés de l’Etat et la création de directions intégrant plusieurs missions relatives à l’action sanitaire, la jeunesse et les sports et la protection des mineurs. Elle interroge le fait de placer la protection judiciaire de la jeunesse sous l’autorité du préfet, la considérant comme suffisamment spécifique pour ne pas être décentralisées et rester sous la houlette du ministère de la justice. En ce sens, la question porte sur le thème ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "10-50553QE",
    "legislature": 10,
    "label": "handicapés",
    "question_text": "M. Jean-Marie Morisset attire l'attention de M. le ministre du travail et des affaires sociales sur la non-intervention de l'AGEFIPH au profit des organismes publics de travail protege. Conformement a la loi no 87-517 du 10 juillet 1987, les entreprises du secteur prive et les etablissements publics industriels et commerciaux doivent obligatoirement comporter une proportion de personnes handicapees au moins egale a 6 % dont ils peuvent s'acquitter par le versement d'une contribution au fonds de developpement pour l'insertion professionnelle des travailleurs handicapes. Les missions principales de l'AGEFIPH sont d'une part de collecter les fonds verses par les entreprises de plus de 20 salaries n'ayant pas atteint le taux d'emploi de 6 % de travailleurs handicapes, et d'autre part de financer des actions de promotion de l'emploi des handicapes en milieu ordinaire de travail. Le conseil d'administration de l'AGEFIPH interprete la loi no 87-517 de facon a limiter les interventions de cet organisme au secteur prive. Il n'y a donc pas vocation de l'AGEFIPH d'intervenir au profit des etablissements publics administratifs et des administrations. Il lui demande de bien vouloir lui indiquer les raisons de cette limitation de la vocation de l'AGEFIPH et s'il ne serait pas opportun de prendre des mesures au profit des travailleurs handicapes venant dans des etablissements et services publics sociaux de travail protege.",
    "explanation": "La question porte sur la part de travailleurs handicapés que doivent intégrés les entreprises privées et les missions de l’Association de gestion du fonds pour l’insertion des personnes handicapées (AGEFIPH). La question doit donc être annotée avec le label ‘handicapés’."
  },
  {
    "question_id": "10-44434QE",
    "legislature": 10,
    "label": "enseignement",
    "question_text": "M. Alain Suguenot attire l'attention de M. le ministre de l'education nationale, de l'enseignement superieur et de la recherche sur la necessite de soumettre le systeme educatif a une evaluation globale continue. A cet effet, pourrait etre cree un haut conseil de l'ecole independant du ministere de l'education nationale, compose de neuf a douze membres designes par le President de la Republique, les presidents des assemblees, l'Institut et le College de France. Cette autorite disposerait des moyens et du concours des services d'inspection, des services statistiques, d'evaluation et de diffusion de l'innovation du ministere. Il pourrait recourir aux avis du Conseil national des programmes. En outre, le haut conseil de l'ecole rendrait compte, chaque annee, au President de la Republique et au Parlement, de l'etat du systeme educatif francais et du progres des reformes entreprises, y compris celles qu'il aurait lui-meme proposees. Il lui demande donc de bien vouloir lui indiquer s'il entend prendre des dispositions en ce sens.",
    "explanation": "La question porte sur la création d’un haut conseil de l’école auquel serait confié la mission d’évaluer et de conseiller sur la mise en place des réformes dans le domaine de l’éducation nationale. Le thème de la question est donc ici ‘enseignement’."
  },
  {
    "question_id": "10-51163QE",
    "legislature": 10,
    "label": "politique extérieure",
    "question_text": "M. Alain Bocquet attire l'attention de Mme le secretaire d'Etat charge de la francophonie sur la fermeture qui semblerait imminente du centre culturel francais installe precisement dans la maison Rimbaud a Aden au Yemen. Cette fermeture serait tout a fait prejudiciable alors que le centenaire de la disparition du grand poete a ete legitimement commemore il y a quelques annees a peine en France, mais aussi dans le monde entier. Preserver, animer ce lieu ou l'homme aux semelles de vent, dans sa quete de la liberte, s'etait fixe un temps, est la moindre des choses que nous devons a ce grand poete et a tous ceux qui doivent pouvoir rencontrer, dans les meilleurs conditions, une oeuvre qui, avec cette grande ambition, qui demeure si moderne, de changer la vie, a tant apporte a la poesie et au monde. Fermer le centre culturel francais d'Aden et par la meme se priver d'un outil de cooperation avec un pays et toute une region du monde appeles a se developper, serait une erreur dramatique alors qu'est affirme legitimement l'enjeu de la francophonie, l'enjeu de voir la culture francaise continuer a concourir par sa vitalite a cette polyphonie de la culture des peuples, a faire vivre ces oeuvres et cela plus encore aujourd'hui, alors que certains n'hesitent pas a les considerer comme de simples produits culturels, comme des vecteurs de domination economique si ce n'est politique. Il lui demande, en consequence, les dispositions qu'elle compte prendre afin que soit assuree la perennite du centre culturel francais installe dans la maison Rimbaud a Aden.",
    "explanation": "La question porte sur la fermeture d’un centre culturel français au Yémen et le préjudice que cela pourrait porter à la politique de coopération avec ce pays. Elle évoque en particulier l’enjeu plus général de la francophonie. En ce sens, cela justifie d’annoter la question à l’aide du label ‘politique extérieure’."
  },
  {
    "question_id": "10-43009QE",
    "legislature": 10,
    "label": "agriculture",
    "question_text": "M. Henri d'Attilio attire l'attention de M. le ministre de l'agriculture, de la peche et de l'alimentation sur la repartition des financements publics destines aux syndicats d'exploitants agricoles. Lors des dernieres elections professionnelles, en janvier 1995, les listes communes FNSEA-CNJA ont recueilli 59,8 p. 100 des suffrages contre 20,6 p. 100 a la Confederation paysanne. Or, les financements accordes ne refletent pas ce rapport de forces puisque, selon differentes sources (Liberation du 5 juillet et Agra presse du 15 juillet) au moins 77 p. 100 des fonds de la promotion collective agricole sont attribues a la tendance syndicale majoritaire au detriment des autres syndicats. De la meme facon, l'Association nationale de developpement agricole (ANDA) a attribue cette annee 2 000 000 de francs supplementaires a la FNSEA, contre 400 000 francs a la Confederation paysanne, alors que 92 p. 100 des fonds reserves aux syndicats allaient deja a la FNSEA et ses proches. Il lui demande quelles mesures il envisage de prendre afin que soit appliquee en agriculture la regle de droit utilisee pour les syndicats de salaries, c'est-a-dire une repartition des fonds proportionnelle aux resultats electoraux.",
    "explanation": "La question évoque la répartition des financements publics aux syndicats agricoles et les déséquilibres existant entre la part des votes recueillis par chaque syndicat et le montant de financement public recueilli. La question porte donc ici sur les organisations syndicales agricoles, ceci justifiant de l’annoter avec le label ‘agriculture’."
  },
  {
    "question_id": "10-26555QE",
    "legislature": 10,
    "label": "logement",
    "question_text": "M. Henri Cuq appelle l'attention de M. le ministre du logement sur les graves consequences qu'entraine, pour de nombreux Francais, l'interdiction de renegociation des prets PAP. En effet, l'augmentation importante du chomage cumulee a la baisse de l'inflation placent de nombreuses familles dans une situation financiere particulierement difficile ne leur permettant plus de faire face aux echeances de ces prets. Or, il semble que, en l'etat actuel du droit, ces prets PAP ne peuvent etre renegocies dans le cadre de la commission de surendettement alors que toutes les banques acceptent aujourd'hui de refinancer des prets a des taux inferieurs a 8,40 p. 100. Aussi, il lui demande de bien vouloir lui preciser la position du Gouvernement a ce sujet ainsi que les mesures susceptibles d'etre prises afin de permettre aux nombreuses familles concernees de rester proprietaire de leur logement.",
    "explanation": "La question porte sur l’interdiction de renégociation des prêts pour l’accession à la propriété (PAP) et les difficultés que cela cause pour de nombreuses familles dans le remboursement de leurs prêts immobiliers. La question porte donc ici sur le thème ‘logement’."
  },
  {
    "question_id": "10-26377QE",
    "legislature": 10,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M. Pierre Pascallon souhaite attirer l'attention de M. le ministre des anciens combattants et victimes de guerre sur la difference de traitement qui existe entre les beneficiaires du titre de combattant volontaire de la Resistance. L'Association nationale des anciens combattants de la Resistance a constate que si l'ordonnance du 3 mars 1945 portant application aux resistants des pensions militaires proclamait en son article 1er la reconnaissance de la Republique envers les membres de la Resistance qui ont contribue « au salut de la patrie », des entraves nombreuses n'ont cesse d'etre opposees a la reconnaissance exacte de leurs services, notamment par des forclusions de droit ou de fait, en particulier pour les demandes du titre de combattant volontaire de la Resistance et de la carte du combattant delivree en tout ou partie au titre de la Resistance. Pour ces deux titres, les conditions equitables qui etaient en vigueur au 1er juin 1976 ont ete supprimees et n'ont pas ete retablies. La loi du 10 mai 1989 qui avait pour finalite de les retablir a ete videe de sa substance - en opposition a la volonte du Parlement - par des textes d'application (decret du 19 octobre 1989 et circulaire du 29 janvier 1990) qui ont instaure une nouvelle forclusion de fait, notamment pour les membres de la Resistance interieure francaise, c'est-a-dire les resistance « civils », par des exigences nouvelles, non prevues par la loi, en particulier celle que les services des attestataires soient homologues par l'autorite miliaire et alors que l'homologation (CAFFI) est forclose depuis le 1er mars 1951. Le statut de la RIF, prevu par la loi, n'a pas fait l'objet de textes d'application. C'est pourquoi il lui demande de bien vouloir veiller a l'application de la loi du 10 mai 1989 et en consequence d'annuler le decret du 19 octobre 1989 et la circulaire du 29 janvier 1990 dont les dispositions privent des resistants de droits elementaires du citoyen, notamment en matiere de temoignages. Ils font peser la suspicion sur les temoins et instaurent une inacceptable discrimination entre les titulaires de la carte CVR selon que leurs services ont ete homologues, ou non, par l'autorite militaire, alors que cette inegalite n'a pas non plus ete prevue par la loi.",
    "explanation": "La question porte sur le titre de combattant volontaire de la Résistance et à la reconnaissance de la Résistance dans la défense de la patrie. Le thème de la question est donc ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "10-29385QE",
    "legislature": 10,
    "label": "énergie et carburants",
    "question_text": "M. Jean-Pierre Balligand appelle l'attention de M. le ministre de l'agriculture, de la peche et de l'alimentation sur les menaces pesant actuellement sur la filiere biocarburant. En effet, la Commission europeenne, contestant la conformite au droit europeen des mesures fiscales francaises specifiques aux biocarburants (exoneration de la taxe interieure sur les produits petroliers), a recemment engage une action precontentieuse contre notre pays, alors que dans le passe elle a preconise de tels dispositifs dans un projet de directive europeenne auquel, semble-t-il, elle n'a pas renonce. Dans l'attente de cette directive et afin d'obtenir la consolidation de la fiscalite francaise des biocarburants, la France a engage il y a quelques mois, aupres de la commission, une procedure de demande de derogation a laquelle aucun pays membre ne s'est oppose dans le delai prevu. La Commission europeenne, qui aurait du donner son accord comme c'est le cas habituellement, ne l'a pas fait. Dans ce contexte d'autant plus inquietant que la commission peut desormais saisir de ce dossier la Cour de justice europeenne, et a un moment ou un certain nombre de distilleries sont en capacite de livrer du bioethanol, necessaire a la production d'ETBE, il lui demande quelles mesures il envisage pour permettre a la filiere biocarburant de poursuivre son developpement.",
    "explanation": "La question porte sur le développement de la filière biocarburant en France et des risques que pourraient faire peser sur elle des différends entre les normes européennes et les normes au préalables appliquées en France en matière de fiscalité sur ces questions. Etant donné que la question relaie les inquiétudes de la filière biocarburant, on peut considérer que son thème dominant est ‘énergie et carburants’."
  },
  {
    "question_id": "10-50714QE",
    "legislature": 10,
    "label": "impôts et taxes",
    "question_text": "Les foyers des jeunes travailleurs du Mans s'inquietent de l'apparente contradiction entre la reconnaissance de l'unite sociale de leurs actions par le ministere du travail et des affaires sociales dans sa circulaire du 17 decembre 1996 et la tendance de l'administration fiscale a vouloir les traiter comme des agents economiques et comme tels, les assujettir a la TVA, a l'impot sur les societes et a la taxe professionnelle. La circulaire du 17 decembre dernier rappelle que les foyers des jeunes travailleurs ont pour mission traditionnelle d'accueillir des jeunes en cours d'insertion sociale et professionnelle en leur offrant une residence aussi que de nombreux services complementaires d'ordre socio-educatif, notamment l'organisation du temps libre et des loisirs et l'aide a la recherche d'emploi. En developpant des services de restauration et de formation, ces foyers favorisent, en outre, l'ouverture des jeunes aupres des habitants du quartier et de la ville, permettant ainsi le brassage entre les generations et favorisant la socialisation des jeunes. Ces organismes n'interviennent donc sur le champ economique que pour remplir leur mission d'utilite sociale. En depit de ce constat, l'administration fiscale semble, eu egard a la multiplication ces dernieres annees des fiscalisations d'office et de redressements, considerer que les activites des foyers de jeunes travailleurs sont, au moins pour partie, lucratives. Or, un assujettissement de ces associations aux impots commerciaux serait susceptible de remettre en cause certaines de leurs missions avec toutes les consequences qui en resulteraient notamment en terme d'emploi. Pour ces raisons et pour assurer la perennite de leurs actions dont le succes n'est plus a demontrer, M. Pierre Hellier souhaite attirer l'attention de M. le ministre delegue au budget sur l'urgence de la situation et lui demande de lui faire savoir si des mesures seront prises pour, d'une part, remedier a cette facheuse contradiction, et d'autre part, garantir a ces associations le maintien des exonerations auxquelles elles ont droit.",
    "explanation": "La question porte sur la fiscalité s’appliquant aux foyers des jeunes travailleurs qui représentent des structures d’accueil pour accompagner à l’insertion professionnelle. En ce que ces structures effectuent une mission d’utilité sociale, l’auteur de la question s’étonne du fait que l’administration fiscale considère l’activité de ces foyers comme étant une activité essentiellement lucrative. Le thème dominant est donc ici ‘impôts et taxes’."
  },
  {
    "question_id": "10-41438QE",
    "legislature": 10,
    "label": "sécurité sociale",
    "question_text": "M. Jean-Luc Warsmann attire l'attention de M. le ministre du travail et des affaires sociales au sujet de l'ordonnance du 24 avril 1996 no 96-344. Cette ordonnance porte sur les mesures relatives a l'organisation de la securite sociale et concerne les caisses de maladie des commercants independants. L'une de ces mesures frappe d'ineligibilite aux conseils d'administration des caisses de securite sociale tout postulant actif ou retraite, des lors que ce dernier est age de soixante-cinq ans et plus. Meme s'il est prevu que cette limite est dans un premier temps repoussee a soixante-sept ans et que l'application ne sera effective en partie que fin 1997, il lui demande ce qu'il compte faire dans un avenir proche pour remedier a ce probleme pose par la limite d'age.",
    "explanation": "La question porte sur l’inéligibilité aux conseils d’administration des caisses de sécurité sociale des commerçants indépendants âgés de soixante-cinq ans ou plus. En mettant en avant une problématique liée aux conseils d’administration des caisses de la sécurité sociale, la question porte ici sur le thème ‘sécurité sociale’."
  },
  {
    "question_id": "10-28825QE",
    "legislature": 10,
    "label": "justice",
    "question_text": "M. Pierre-Remy Houssin attire l'attention de M. le garde des sceaux, ministre de la justice, sur la contradiction evidente entre la volonte du legislateur d'etendre, par les lois du 25 janvier 1985 et du 10 juin 1994, le role des tribunaux de commerce en matiere de prevention et de traitement des difficultes des entreprises, et tout projet qui, en renforcant en theorie le role des greffiers des tribunaux de commerce, limiterait leurs moyens d'action en les privant des secretaires juridiques les dechargeant, sous leur controle, d'une partie importante de leur travail. Il lui demande donc quelles mesures il compte prendre pour permettre aux tribunaux de commerce d'avoir les moyens suffisants pour exercer leurs missions.",
    "explanation": "La question évoque le rôle des tribunaux de commerce en matière de gestion des difficultés des entreprises et les moyens mis à leur disposition pour remplir cette mission. Décrivant donc les moyens mis au profit des tribunaux, la question porte ici sur le thème ‘justice’."
  },
  {
    "question_id": "10-31141QE",
    "legislature": 10,
    "label": "enseignement",
    "question_text": "M. Patrick Delnatte attire l'attention de M. le ministre de l'economie, des finances et du Plan sur les risques que font peser les devaluations competitives de certains etats sur les finances des entreprises soumises a la concurrence du marche exterieur. Si l'objectif de parvenir dans un delai rapide a une monnaie unique est partage par ces entreprises, celles-ci subissent de plus en plus fortement les fluctuations des monnaies autorisees dans une marge de 15 p. 100 qui est prejudiciable a la bonne conclusion de leurs affaires. Ainsi, la livre anglaise, depuis 1992, a vu son cours passer de 9,75 francs a 7,81 francs. Pendant ce temps, la croissance anglaise progressait de 14,7 p. 100 contre 4,4 p. 100 en France. La marge de 15 p. 100, si elle facilite l'adaptation monetaire, ne semble pas etre un encouragement a la construction europeenne et a l'harmonisation des politiques economiques. La Commission de Bruxelles a estime qu'il ne s'agissait pas de devaluations competitives, deboutant ainsi les recours des industriels francais. Il l'interroge donc sur la necessite de veiller au respect de conditions de concurrences loyales par l'intermediaire de la monnaie et lui demande si des dispositions pourraient etre prises en ce sens, favorisant l'activite economique et la preservation de nos industries. Il lui demande si des mesures ne pourraient pas etre prises afin de stabiliser les monnaies entre la future monnaie europeenne et les devises actuelles, dont certaines ne pourraient pas acceder a la monnaie unique.",
    "explanation": "La question alerte sur les dévaluations monétaires compétitives opérées par certains pays. Cette pratique met en danger les entreprises françaises sur les marches internationaux, souffrant donc des taux de change appliqués sur les montants des contrats conclus. En mettant l’accent sur la question plus générale de la compétitivité des entreprises françaises, la question porte ainsi sur le thème ‘entreprises’."
  },
  {
    "question_id": "10-29551QE",
    "legislature": 10,
    "label": "outre-mer",
    "question_text": "Apres les emeutes de Papeete, les destructions dans la ville et a l'aeroport, M. Dominique Bussereau demande a M. le ministre de l'outre-mer s'il envisage la revocation necessaire et immediate du haut commissaire en Polynesie, qui n'a pas su maintenir l'ordre republicain malgre les menaces evidentes qui pesaient sur la securite du territoire.",
    "explanation": "La question évoque les émeutes de Papeete et la possibilité de révoquer le haut commissaire de la République en Polynésie, tenu ici pour responsable de la situation dans on incapacité à maintenir l’ordre. Papeete étant le chef-lieu de la Polynésie française, la question porte ici sur le thème ‘outre-mer’."
  },
  {
    "question_id": "10-49516QE",
    "legislature": 10,
    "label": "déchets, pollution et nuisances",
    "question_text": "M. Andre Gerin attire l'attention de M. le ministre de la defense sur les nuisances provoquees par les appareils de la base aerienne de Salon-de-Provence. Les populations de plusieurs departements ont a se plaindre du survol de leurs villes et villages par les bruyants appareils « Tucano ». Il apparaitrait que la Societe de motorisations aeronautiques, filiale commune des groupes Aerospatiale et Renault - dernierement constituee - a mis au point une nouvelle generation de moteurs plus legers, plus silencieux, plus economiques et moins polluants dont les caracteristiques permettent d'equiper les aeroplanes necessaires a notre defense. Il lui demande donc de l'informer sur les dispositions prevues pour reduire les nuisances environnementales et, simultanement, avoir recours a l'industrie nationale.",
    "explanation": "La question évoque les nuisances sonores liées au survol d’avions des lieux d’habitation. Elle questionne plus largement sur les efforts de réduction des nuisances environnementales imposées par les normes afférentes. En ce sens, la question porte sur le thème ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "10-28355QE",
    "legislature": 10,
    "label": "communes",
    "question_text": "M. Michel Bouvard attire l'attention de Mme le ministre de l'environnement sur les difficultes de mise en oeuvre de la loi sur l'eau et notamment de l'application de la comptabilite M 49 pour de nombreuses communes de montagne. A la suite des demarches engagees par les elus de ces zones et constatant l'inadaptation de la loi, un regime de derogation a ete prevu pour les communes de moins de 1 000 habitants riches en eau. Ces derogations sont cependant accordees avec parcimonie et surtout ne sont que temporaires, ne faisant que reporter le probleme. Le depute rappelle donc au ministre que les petites communes de montagne de moins de 1 000 habitants sont souvent confrontees a des difficultes liees a leur situation geographique, a la configuration des terrains et la repartition des hameaux et villages plus ou moins habites de facon permanente. Dans de telles conditions, l'equilibre du budget eau est tres hypothetique sauf a appliquer des tarifs insupportables pour la population permanente. Une telle pratique interne aurait deux consequences, accelerer l'exode rural par la mise en oeuvre de ce rentable super-impot pour la population permanente, et encourager les maires a se dessaisir de leurs reseaux d'eau qui seraient transferes aux societes privees. Un tel aboutissement serait d'autant plus absurde que la ressource en eau est le plus souvent abondante dans ces regions. Il lui demande donc quelles dispositions le Gouvernement compte prendre pour regler ce probleme qui est un obstacle a une bonne politique d'amenagement du territoire. Il suggere que les communes de moins de 1 000 habitants situees en zone de montagne, tout en appliquant la comptabilite M 49 pour le budget de l'eau, soient autorisees a equilibrer celui-ci a partir du budget general de la commune, qu'elles soient autorisees a maintenir une redevance forfaitaire pour les usagers et dispensees de la mise en place de compteurs individuels, qu'elles soient par contre tenues a la pose de compteurs generaux au depart des reservoirs principaux pour satisfaire aux obligations de redevances.",
    "explanation": "La question porte sur un dispositif de dérogation à la loi sur l’eau pour les petites communes de montagne disposant de ressources importantes en eau. En évoquant par la suite des pistes pour tenir compte du cas particulier de ces communes, la question peut être annotée avec le label ‘communes’."
  },
  {
    "question_id": "10-49146QE",
    "legislature": 10,
    "label": "commerce et artisanat",
    "question_text": "M. Leonce Deprez appelle l'attention de M. le ministre de l'economie et des finances sur l'article 15-III de la loi no 96-588 du 1er juillet 1996. Cet article stipulait que « le Gouvernement deposera sur le bureau des assemblees parlementaires, avant le 1er mars 1997, un rapport sur les activites exercees par les associations en concurrence avec les commercants, ainsi que sur les problemes crees par cette concurrence. Ce rapport presentera, le cas echeant, des propositions de nature a y remedier ». Considerant l'interet et l'importance qui s'attachent a l'actuelle situation difficile des commercants, il lui demande de lui preciser les perspectives de ce rapport et de sa communication a la representation nationale, ainsi qu'aux organisations syndicales et professionnelles concernees, dans un esprit de partenariat et d'efficacite.",
    "explanation": "La question évoque les cas de concurrence entre certaines associations et les commerçants et s’inquiète des dommages que cette situation pourrait entraîner sur les activités économiques des commerçants. Le thème de cette question est donc ‘commerce et artisanat’."
  },
  {
    "question_id": "10-30483QE",
    "legislature": 10,
    "label": "sports",
    "question_text": "M. Michel Hunault attire l'attention de M. le ministre de la jeunesse et des sports sur l'utilisation des credits alloues au Fonds national pour le developpement du sport (FNDS). Il lui demande quelles sont les priorites du Gouvernement en la matiere, et plus specialement s'il entend reserver en partie ses credits au financement d'equipement sportifs en milieu rural.",
    "explanation": "La question évoque le Fonds national pour le développement du sport (FNDS) et son rôle dans le financement du sport en milieu rural. Le thème de la question est donc ici ‘sports’."
  },
  {
    "question_id": "10-48638QE",
    "legislature": 10,
    "label": "consommation",
    "question_text": "M. Dominique Paille attire l'attention de M. le ministre de l'agriculture, de la peche et de l'alimentation sur le projet d'accord interprofessionnel relatif aux mentions devant figurer obligatoirement en matiere d'etiquetage et de promotion de la viande bovine. D'apres les informations dont il dispose, ces dispositions ne seraient pas conformes a l'avis emis par le Conseil national de la consommation et ne permettraient pas aux detaillants-bouchers d'obtenir de facon certaine de leurs fournisseurs les renseignements attendus par les consommateurs. Ils souhaiteraient que la mention relative a l'obligation de diviser la categorie Vache selon l'age soit inscrite sur le document d'accompagnement. Il lui demande de lui preciser sa position sur les preoccupations exprimees par les bouchers.",
    "explanation": "La question porte sur les obligations d’étiquetage de viande bovine et les difficultés pour les bouchers d’obtenir des informations précises auprès de leurs fournisseurs, notamment concernant l’âge des bêtes abattues. En ce qu’elle évoque le rôle joué par le Conseil national de la consommation et les droits des consommateurs, la question peut être catégoriser à l’aide du label ‘consommation’."
  },
  {
    "question_id": "10-13386QE",
    "legislature": 10,
    "label": "famille",
    "question_text": "M. Michel Hunault attire l'attention de Mme le ministre d'Etat, ministre des affaires sociales, de la sante et de la ville, sur le projet « d'allocation parentale de libre choix ». Au moment ou s'elabore le contenu de la future loi cadre organisant la politique familiale, il est necessaire de reaffirmer qu'elever soi-meme ses enfants est un authentique et difficile metier. C'est un investissement en amour et en efforts financiers dont beneficient, bien sur, les parents, les enfants et la famille mais egalement la nation toute entiere. Le principe de « l'allocation parentale de libre choix » assortie de l'affiliation aux regimes maladie et vieillesse repondrait a l'attente de celles et ceux qui veulent se consacrer a leurs enfants, a temps plein et au foyer. Il demande au Gouvernement quelles sont ses intentions sur ce projet de loi.",
    "explanation": "La question porte sur le projet d’allocation parente du libre choix permettant d’aider les parents décidant d’élever un enfant de moins de six ans. La question renvoie donc ici aux politiques publiques de la famille, justifiant de la catégoriser avec le label ‘famille’."
  },
  {
    "question_id": "10-51024QE",
    "legislature": 10,
    "label": "étrangers",
    "question_text": "M. Michel Fromet attire l'attention de M. le ministre des affaires etrangeres sur le probleme des demandeurs d'asile tunisiens. Depuis pres de trois ans, trois cents Tunisiens environ ont depose des demandes de statut de refugie politique en France. L'Office de protection des refugies apatrides a accorde le statut de refugie a tous ceux qui avaient transite par un pays autre que la France et qui avaient obtenu dans ces pays (Algerie, Turquie, Senegal) une attestation du delegue du haut commissariat des Nations unies pour les refugies. Ces decisions positives sont pour la plupart intervenues soit entre 1991 et debut 1993, soit a partir de janvier 1996. Entre ces deux dates, l'OFPRA a de fait gele toute reponse. Ainsi, a ce jour, une soixantaine de personnes attendent toujours que l'OFPRA statue sur leur cas et une trentaine d'entre elles ont vu leur demande rejetee. Cette lenteur injustifiable n'a pas ete sans consequences pour ces personnes qui se sont retrouvees, apres les douze premiers mois de leur demande, sans aucune ressource, sans possibilite de travailler et sans couverture sociale. Aujourd'hui plusieurs dizaines d'hommes, de femmes et d'enfants se trouvent dans une situation d'extreme precarite ou l'exclusion est en fait legalisee. Il souhaite donc savoir si le Gouvernement compte donner des instructions pour que le traitement de ces dossiers soit accelere et pour qu'il soit donne une issue favorable a ces demandes.",
    "explanation": "La question porte sur le cas des demandeurs d’asile tunisiens demandant le statut de réfugié politique en France. Le thème de la question est donc ici ‘étrangers’."
  },
  {
    "question_id": "9-60163QE",
    "legislature": 9,
    "label": "retraites",
    "question_text": "M Rene Garrec demande a M le ministre des affaires sociales et de l'integration de bien vouloir lui indiquer s'il a determine les grandes orientations des mesures qu'il entend prendre pour assurer la perennite du regime general d'assurance vieillesse des salaries, et quelle part il entend consacrer au volet assurance proprement dit, par rapport a celui de la solidarite.",
    "explanation": "La question porte sur la pérennité du régime générale d’assurance vieillesse et les orientations futures la concernant. Le thème est donc ici celui des ‘retraites’."
  },
  {
    "question_id": "9-35056QE",
    "legislature": 9,
    "label": "ministères et secrétariats d'état",
    "question_text": "M Christian Cabal appelle l'attention de M le secretaire d'Etat aux anciens combattants et victimes de guerre sur la diminution importante du budget reserve a son departement ministeriel dans le cadre du projet de loi de finances pour l'annee 1991. En baisse de 27,2 milliards de francs soit 0,5 p 100, cette diminution marque en realite un net recul si on la rapproche des previsions inflationnistes pour l'annee 1991 ( + 2,8 p 100) tout autant que du taux d'accroissement des depenses publiques en augmentation a lui seul de 4,8 p 100. Cette degradation ne saurait donc etre interpretee comme la marque d'une quasi-stabilisation budgetaire par l'effet de l'evolution de la dette viagere mais bien, comme le soulignent a juste titre les principaux representants du monde combattant, comme le temoignage patent du desinteret manifeste que porte le Gouvernement a ceux et celles qui ont defendu l'honneur et l'integrite de la nation francaise. Dans ces conditions, il lui demande de bien vouloir faire connaitre quelles mesures il entend mettre enfin en oeuvre pour assurer la legitime reconnaissance des droits materiels des anciens combattants qui, plus que quiconque, sont en droit d'exiger de l'Etat la juste reconnaissance de la valeur de leurs combats.",
    "explanation": "La question porte sur la diminution du budget du ministère aux anciens combattants et victimes de guerre. En ce qu’elle évoque avant tout des éléments financiers et de répartition budgétaire entre les ministères, le thème dominant de la question est donc ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "9-36781QE",
    "legislature": 9,
    "label": "handicapés",
    "question_text": "M Jean-Claude Bateux appelle l'attention de M le secretaire d'Etat aux handicapes et aux accidentes de la vie sur l'absence de mesures intermediaires en faveur du maintien a domicile des enfants necessitant des soins constants. En effet, l'un des parents de l'enfant, necessitant des soins constants, est generalement contraint de cesser toute activite professionnelle, l'alternative residant dans le placement ou le maintien de l'enfant en milieu hospitalier etant cruellement ressentie par la cellule familiale. Sans instaurer un systeme de remuneration pour le role de parents, il lui demande s'il serait possible d'etendre les possibilites d'attribution de l'ACTP aux enfants ayant besoin de soins constants comme c'est le cas pour les adultes et personnes agees.",
    "explanation": "La question porte sur l’absence de mesures en faveur du maintien à domicile d’enfants handicapés nécessitant des soins constants. Elle évoque la possibilité de rémunérer les parents d’enfants handicapés pour leur permettre de consacrer du temps à leur charge. La question porte, en ce sens, sur le thème ‘handicapés’."
  },
  {
    "question_id": "9-56604QE",
    "legislature": 9,
    "label": "enseignement",
    "question_text": "M Jean-Luc Preel attire l'attention de M le ministre d'Etat, ministre de l'education nationale et de la culture, sur une menace qui pese sur les colleges et les lycees. Ces etablissements passent en toute bonne foi des cassettes video a leurs eleves, dans un but pedagogique. Or certains se sont vus menacer de poursuites graves par l'association de lutte contre la piraterie audiovisuelle. Il lui demande donc s'il n'envisage pas un assouplissement de la legislation en vigueur afin de permettre aux professeurs d'utiliser cet outil de travail essentiel, dont l'impact sur nos jeunes est tellement important et ce, dans des conditions financieres acceptables.",
    "explanation": "La question porte sur le problème du prêt de cassettes vidéo aux élèves dans les établissements scolaires et aux risques que s’exposent lesdits établissements dans le cadre des dispositions de lutte contre la piraterie audiovisuelle. La question appelle à un assouplissement de ces règles pour permettre aux professeur d’utiliser ces supports comme matériaux pédagogiques. Le thème de la question est donc ‘enseignement’."
  },
  {
    "question_id": "9-36902QE",
    "legislature": 9,
    "label": "politique extérieure",
    "question_text": "M Jacques Farran appelle l'attention de M le ministre d'Etat, ministre des affaires etrangeres, sur le mecontentement de nos compatriotes, anciens residents de Tunisie, lesquels s'inquetent des procedures et propositions d'indemnisation formulees par l'Etat tunisien. Il apparait, en effet, que la date limite pour l'acceptation des dispositions fixee a janvier 1991, ne permettra pas aux interesses de negocier et de preserver leurs interets eventuels dans les meilleures conditions. Il semble, notamment, que les divers accords conclus entre l'Etat francais et l'Etat tunisien ne permettent pas de garantir la preservation des droits de nos compatriotes du fait d'un effet spoliateur evident. De plus, la reciprocite longtemps reclamee, entre les nationaux tunisiens et les ressortissants francais, toujours promise, n'a jamais ete mise en oeuvre, interdisant a ce jour toutes relations bancaires, financieres ou immobilieres normales entre ces deux pays. En consequence, il souhaite qu'il lui precise les intentions du Gouvernement en la matiere, de facon a permettre, a nos compatriotes, d'etre reintegres dans les droits qui sont les leurs, et qu'ils ne cessent de revendiquer depuis plus de trente-trois ans.",
    "explanation": "La question porte sur les anciens résidents de Tunisie et leur accès à des indemnisations prévues dans leur pays d’origine mais refusés du fait de leur résidence en France. En ce qu’elle évoque ensuite les accords et relations bilatérales entre la France et la Tunisie, le thème de la question est donc ‘politique extérieure’."
  },
  {
    "question_id": "9-33272QE",
    "legislature": 9,
    "label": "agriculture",
    "question_text": "M Gerard Leonard attire l'attention de M le ministre de l'agriculture et de la foret sur le delai imparti aux jeunes agriculteurs pour demander leurs prets bonifies. Il semblerait en effet qu'une prolongation de la duree des prets bonifies ait ete arretee : cette duree serait portee de cinq a dix ans pour les installations realisees apres le 1er janvier 1990. Si cette mesure apparait bonne dans le fond aux agriculteurs concernes, son application semble etre beaucoup plus restrictive et suscite des interrogations. En effet, puisque ne s'adressant qu'aux jeunes installes apres le 1er janvier 1990, cette mesure ne prendra reellement effet que d'ici cinq ans. Ainsi, a court terme, la baisse du volume de la demande des prets, qui ne seront plus concentres sur cinq ans mais etales sur dix ans pourrait avoir pour effet de diminuer l'enveloppe globale des prets bonifies alors meme que cette demande n'aura pas flechi. D'autre part, il parait indispensable que des jeunes installes depuis moins de dix ans, pour qui il est absolument necessaire de racheter le capital d'exploitation, puissent eux aussi beneficier de cette mesure. Il lui demande en consequence s'il entend revoir les modalites de la mesure precitee afin que celle-ci soit etendue aux jeunes agriculteurs installes depuis moins de dix ans.",
    "explanation": "La question évoque les prêts bonifiés concédés aux jeunes agriculteurs et la possibilité d’étendre les dispositions l’encadrant pour englober un plus grand nombre de bénéficiaires. Puisqu’elle mentionne les effets sur l’installation et le maintien des activités agricoles, la question doit être annotée avec le label ‘agriculture’."
  },
  {
    "question_id": "9-29688QE",
    "legislature": 9,
    "label": "logement",
    "question_text": "M Bernard Bosson appelle tout specialement l'attention de M le ministre delegue aupres du ministre de l'equipement, du logement, des transports et de la mer, charge du logement, sur l'opportunite que la mesure prise en region parisienne de relever le prix plafond des prets conventionnes soit etendue a l'ensemble du territoire francais. Il lui rappelle en effet que les couts de construction ont augmente depuis 1986 sur l'ensemble de la France et pas seulement en region parisienne, que le dernier relevement des prix plafonds des prets conventionnes en province remonte a mars 1986, donc anterieurement a celui de la region parisienne intervenu en octobre 1986, que le prix plafond est actuellement insuffisant pour permettre l'acquisition d'un logement dans le centre ville des agglomerations, que le relevement de 8 ou 10 p 100 en region parisienne, qui correspond a l'evolution officielle des prix depuis 1976, est particulierement modeste et tres souvent inferieur a l'evolution effectivement constatee en pratique. De surcroit, les recentes decisions liees a l'obtention du PAP et d'un apport personnel de 10 p 100 constituent un frein a l'utilisation de cet instrument de financement de l'accession sociale a la propriete. Il lui demande quelle suite il entend donner a cette proposition qui lui apparait particulierement legitime a la fois sur le plan social et sur le plan economique.",
    "explanation": "La question porte sur le relèvement du prix plafond des prêts conventionnés pour l’accès à la propriété en région parisienne et la possibilité d’étendre cette disposition aux autres régions de France du fait de l’augmentation des prix de l’immobilier généralisée en France. Le thème de la question est donc celui du ‘logement’."
  },
  {
    "question_id": "9-39176QE",
    "legislature": 9,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M Denis Jacquat propose a M le secretaire d'Etat aux anciens combattants et victimes de guerre d'attribuer aux enfants nes pendant la periode d'annexion, de parents ayant ete refugies ou expulses d'Alsace Moselle, la carte de patriotes refractaires a l'annexion de fait d'Alsace et de Moselle.",
    "explanation": "La question porte sur le cas des enfants nés durant la période d’annexion d’Alsace-Moselle. Faisant référence à la Seconde Guerre mondiale et à l’annexion de celle-ci par la Troisième Reich, la question relève ici du thème ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "9-60884QE",
    "legislature": 9,
    "label": "énergie et carburants",
    "question_text": "M Jean-Pierre Brard remercie M le ministre de l'industrie et du commerce exterieur de sa reponse a la question no 54100 relative a la faible proportion d'electricite d'origine eolienne dans la production francaise, publiee le 25 mai 1992. Mais il attire son attention sur le fait que les couts mentionnes pour les differentes sources de production d'electricite (eolienne, nucleaire et charbon) sont globaux et ne permettent pas des comparaisons detaillees. Il faudrait, pour donner tout son interet a la comparaison, prendre en consideration l'integralite des couts mis en jeux en y incluant pour chacun les frais de destruction, de stockage ou de recyclage des eventuels dechets, les surcouts resultant de l'immobilisation d'installations du fait par exemple de problemes techniques mal maitrises, enfin les couts de depollution et ceux d'eventuelles degradations de l'environnement generees par les installations. De plus, repousser « dans le courant du siecle prochain » le moment ou il serait possible que l'energie eolienne assure une part des besoins de la France en electricite est en net recul sur les termes de la publication du ministere de l'environnement « Acteurs environnement » dans laquelle en octobre 1991 on pouvait lire, page 6 : « La prise de conscience ecologique ainsi que les perspectives de 1993 (un certain nombre de pays d'Europe utilisent deja largement cette energie) ouvrent la voie d'un plan national de renouvellement de l'energie dans lequel les eoliennes pourraient jouer un role important. » Il lui demande en consequence le detail des couts de production de l'electricite de differentes origines et s'il envisage, en liaison avec sa collegue en charge de l'environnement, de travailler au volet eolien du plan susmentionne sans attendre le siecle prochain.",
    "explanation": "La question porte sur le mix énergétique électrique français et la faible place qu’y tient l’énergie éolienne. Le thème de la question est donc ici ‘énergie et carburants’."
  },
  {
    "question_id": "9-40435QE",
    "legislature": 9,
    "label": "impôts et taxes",
    "question_text": "M Jean-Francois Mancel appelle l'attention de M le ministre de l'agriculture et de la foret sur la motion adoptee, a l'unanimite, par le syndicat agricole betteravier de producteurs de l'Oise, concernant la taxe BAPSA Ce syndicat rappelle l'engagement pris de demanteler integralement cette taxe et refuse un traitement differencie de la diminution de celle-ci entre la betterave et les autres productions agricoles concernees. En consequence, il reclame une diminution de 30 p 100 du taux de la taxe BAPSA appliquee aux recoltes de la campagne 1990-1991, conformement a ce qui a ete fait pour d'autres productions. Il lui demande donc de bien vouloir mener les actions permettant de faire aboutir ces requetes.",
    "explanation": "La question porte sur la taxe visant à financer le budget annexe des prestations sociales agricoles (BAPSA) qui constitue un prélèvement indirect sur les farines destiné à financer la mutualité sociale agricole. La question s’intéresse ici au périmètre d’application de cette taxe et justifie de la catégoriser à l’aide du label ‘impôts et taxes’."
  },
  {
    "question_id": "9-55413QE",
    "legislature": 9,
    "label": "sécurité sociale",
    "question_text": "M Claude Gaillard appelle l'attention de M le ministre des affaires sociales et de l'integration sur la situation particulierement preoccupante, sinon inacceptable, dans laquelle se trouvent les mutuelles regionales gerant le regime etudiant de securite sociale. En effet, outre le fait que la remuneration servie par la Caisse nationale d'assurance maladie (CNAM) aux mutuelles etudiantes n'a pas ete reevaluee depuis des annees, il est impossible de ne pas remarquer les inegalites de traitement qui existent entre, d'une part la MNEF qui touche 280 francs par etudiant gere, et, d'autre part, les mutuelles regionales qui ne touchent que 177 francs, et meme 140 francs pour la MGEL implantee en Meurthe-et-Moselle par exemple. La situation de certaines de ces mutuelles est reellement grave. La CNAM a deja emis un avis demandant une egalite de traitement entre les differentes mutuelles en s'appuyant sur des criteres incontestables tels que le nombre d'affilies gere par chaque mutuelle, en vain. Le projet de nouvel arrete, regissant l'evolution des sommes versees aux mutuelles etudiantes, consacrera cette situation. Il demande donc, d'une part, quelles raisons motivent cet etat de fait incompatible avec le principe de l'egalite de traitement devant le service public et, d'autre part, de surseoir a la signature du projet d'arrete jusqu'a ce qu'une reelle concertation ait ete effectuee.",
    "explanation": "La question évoque la situation des mutuelles régionales en charge de gérer le régime étudiant de sécurité sociale. Elle porte donc sur le thème ‘sécurité sociale’."
  },
  {
    "question_id": "9-36960QE",
    "legislature": 9,
    "label": "justice",
    "question_text": "M Pierre Bachelet attire l'attention de M le garde des sceaux, ministre de la justice, sur les graves difficultes de fonctionnement que connait le tribunal de grande instance de Grasse. En effet, celui-ci touche aujourd'hui le fond de l'indigence. Faute de locaux suffisants, ce tribunal a eclate aux quatre coins de la ville. Les archives ont ete stockees dans trois garde-meubles. Les pieces a conviction sont en surete mais regroupees dans un local situe a six kilometres du tribunal. Une camionette est d'ailleurs specialement affectee au transport des dossiers. Cette grave penurie d'infrastructure a meme entraine la transformation de certains placards du Palai en cabinet d'instruction. Autant dire que les conditions de securite et de serenite dans lesquelles la justice doit normalement etre rendue ne sont nullement presentes a Grasse. Plus grave encore, cette institution judiciaire souffre d'une carence en personnel ; a telle enseigne que les femmes de menage « pretees » par le conseil general se sont rapidement reconverties en huissiers ou greffiers. Cette promotion sociale d'agents de bonne volonte n'en demeure pas moins a la limite de la legalite. Il semble que la chancellerie n'accorde pas au tribunal de grande instance de Grasse le statut qui devrait etre le sien et qui, par le volume d'affaires traitees annuellement, l'erige au meme rang que le tribunal de Nice. Le Gouvernement semblait considerer la justice comme un axe prioritaire de sa politique. Il lui demandes donc d'indiquer les dispositions qu'il compte prendre afin d'apporter un remede aux tres graves insuffisances relevees dans le fonctionnement du tribunal de grande instance de Grasse.",
    "explanation": "La question évoque les difficultés de fonctionnement du tribunal de grande instance de Grasse et les problématiques engendrées par son manque de financement. Elle relève donc du thème ‘justice’."
  },
  {
    "question_id": "9-37062QE",
    "legislature": 9,
    "label": "entreprises",
    "question_text": "M Guy Lengagne attire l'attention de M le ministre delegue au commerce et a l'artisanat sur les difficultes rencontrees par les personnes desirant creer un commerce. En effet, la creation d'un commerce necessite l'accomplissement d'un nombre croissant de formalites. Un decret en date du 18 mars 1981 a cree des centres de formalites des entreprises afin de concentrer dans un meme lieu l'accomplissement de celles-ci. En 1984, le recours aux CFE est devenu obligatoire. Or malgre la volonte d'accelerer ces procedures, qui a motive la creation de ces centres, les CFE n'ont pas dans leurs prerogatives l'examen du caractere complet du dossier depose ni de sa validite. Aussi, il s'en suit un allongement de la procedure et une complexite supplementaire. Il lui demande quelles mesures il compte prendre afin de completer l'attribution de CFE et d'alleger les demarches necessaires a la creation des commerces.",
    "explanation": "La question invite à considérer les difficultés des personnes souhaitant créer un commerce et du nombre de formalités préalables nécessaires pour ce faire. Elle souligne le rôle d’accompagnement des centres de formalités des entreprises (CFE) limité dans ses prérogatives, puisque n’intégrant pas l’examen complet des dossiers. Puisque la question porte sur les formalités nécessaires à la création d’une entreprise, le thème dominant de la question est ‘entreprises’."
  },
  {
    "question_id": "9-40433QE",
    "legislature": 9,
    "label": "outre-mer",
    "question_text": "M Andre Thien Ah Koon appelle l'attention de M le ministre de l'agriculture et de la foret sur un projet de decret actuellement en preparation concernant la fixation des cotisations au regime de protection civile sociale des personnes non salariees des professions agricoles pour 1990. Si ce droit devait etre applique dans les termes annonces, il amenerait une forte augmentation des cotisations dues par les agriculteurs des DOM Il lui demande, par consequent, de bien vouloir prendre en compte les consequences qui pourraient resulter de l'adoption de ce projet de decret et de lui faire connaitre la suite qu'il souhaite donner a ce projet.",
    "explanation": "La question fait référence au projet de décret visant à fixer les cotisations de protection civile sociale et son impact sur la hausse des cotisations pour les agriculteurs d’outre-mer. En ce qu’elle s’intéresse au cas spécifique des agriculteurs d’outre-mer, le thème de la question est donc ‘outre-mer’."
  },
  {
    "question_id": "9-59141QE",
    "legislature": 9,
    "label": "déchets, pollution et nuisances",
    "question_text": "M Jean Briane appelle l'attention de M le ministre de l'industrie et du commerce exterieur sur la degradation constante des lieux publics et meme des proprietes privees par des vandales utilisant des bombes a peinture. Il lui demande donc s'il n'envisage pas de reglementer la vente des bombes a peinture, la subordonnant, par ailleurs, a la fabrication d'antidotes permettant l'effacement des produits sur les murs afin de lutter contre cette degradation qui, de surcroit, donne une triste idee de la France aux touristes etrangers.",
    "explanation": "La question porte sur des actes de vandalisme à la bombe à peinture et interroge sur la possibilité de réglementer leur vente. Le thème est donc ici ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "9-34177QE",
    "legislature": 9,
    "label": "communes",
    "question_text": "M Andre Berthol demande a M le ministre de l'interieur de bien vouloir lui preciser si un maire peut se fonder sur l'article 3, premier alinea, de la loi no 75-633 du 15 juillet modifiee, afin de faire enlever, aux frais du responsable, les boues tombees d'un engin agricole sur le sol de la voierie communale ou sur celui des voies situees en agglomeration.",
    "explanation": "La question évoque les boues laissées sur la voirie communale par des agriculteurs circulant sur celles-ci avec leurs machines agricoles. Elle interroge sur la possibilité faite au commune de faire reposer la charge financière de l’enlèvement des boues à leurs responsables plutôt que de le faire peser sur le budget communal. En ce sens, la question porte sur le thème ‘communes’."
  },
  {
    "question_id": "9-65803QE",
    "legislature": 9,
    "label": "commerce et artisanat",
    "question_text": "Nombreux sont les facteurs qui concourent a la mort de nos petits villages, a la desertification rurale : fermeture de classes, de commerces, abandon du service public pour des questions de rentabilite Si une personne qui possede une activite professionnelle decide d'abandonner cette derniere pour reprendre une activite commerciale dans une commune rurale, aucune aide fiscale ou financiere ne lui est octroyee. Pourtant, elle redonne vie et espoir au village concerne en prenant un risque indeniable. C'est pourquoi M Georges Colombier souhaite demander a M le ministre delegue au commerce et a l'artisanat s'il y a des solutions en la matiere.",
    "explanation": "La question porte sur la possibilité d’octroyer des aides fiscales aux personnes reprenant une activité commerciale dans une commune rurale dans le but de lutter contre la désertification rurale. Comme la question met en avant le rôle des commerces dans l’animation de la vie locale, le thème dominant de la question est donc ‘commerce et artisanat’."
  },
  {
    "question_id": "9-66115QE",
    "legislature": 9,
    "label": "sports",
    "question_text": "M Claude Gaillard appelle l'attention de Mme le ministre de la jeunesse et des sports sur la suppression de postes de cadres techniques regionaux. La Federation francaise de handball s'estime tres touchee par cette mesure conduisant a la suppression de quatre postes en 1993 alors que le nombre de postes est aujourd'hui insuffisant. Ainsi, par exemple, la Ligue francaise de handball ne dispose plus que d'un seul cadre technique au lieu de trois qu'elle devrait compter selon les criteres techniques appliques en la matiere. Considerant le danger de cette insuffisance de postes pour les perspectives de medailles, pour la vie locale du sport en general, d'une si haute valeur educative pour les jeunes, il demande donc quelles mesures sont prevues pour remedier rapidement a ce deficit de cadres.",
    "explanation": "La question évoque la suppression des postes de cadres techniques régionaux et leur impact sur certaines fédérations sportives comme celle de handball. Elle déplore l’impact négatif d’une telle mesure sur la vie locale sportive. En ce sens, le thème de la question est ici ‘sports’."
  },
  {
    "question_id": "9-26470QE",
    "legislature": 9,
    "label": "consommation",
    "question_text": "M Guy Lengagne attire l'attention de Mme le secretaire d'Etat aupres du ministre d'Etat, ministre de l'economie, des finances et du budget, charge de la consommation, sur le probleme de l'etiquetage des produits enregistres par un systeme de lecture optique de « codes barres » dans les grandes surfaces. Les prix ne sont dans la plupart des cas (et peu clairement) que dans les rayons et il est difficile de verifier si le prix enregistre a la caisse correspond bien a celui annonce dans les rayons (et ce plus particulierement lorsqu'une promotion est affichee). Il lui demande si des controles sont operes pour empecher les fraudes et promotions mensongeres, et, si oui, leur frequence.",
    "explanation": "La question mentionne le problème de l’étiquetage des produits enregistrés à l’aide d’un code barres et le problème de correspondance entre les prix à la caisse et les prix affichés en rayon. Ceci entraîne une difficulté plus importante de contrôle des fraudes et promotions mensongères réalisées par les commerces, élément réprimé par le code de la consommation. Le thème est donc celui de la ‘consommation’."
  },
  {
    "question_id": "9-65339QE",
    "legislature": 9,
    "label": "famille",
    "question_text": "M Alfred Recours appelle l'attention M le secretaire d'Etat a la famille, aux personnes agees et aux rapatries sur l'organisation, en 1994, de l'annee internationale de la famille. Les divers mouvements familiaux souhaiteraient connaitre les modalites d'oganisation mises en place dans notre pays et les possibilites offertes a ceux-ci pour participer a la preparation de cette annee internationale de la famille, afin d'eviter la dispersion des actions.",
    "explanation": "La question porte sur l’organisation de l’année internationale de la famille en 1994. Le thème de la question est donc ici ‘famille’."
  },
  {
    "question_id": "9-41849QE",
    "legislature": 9,
    "label": "étrangers",
    "question_text": "M Bruno Bourg-Broc demande a M le ministre des affaires sociales et de la solidarite de bien vouloir lui indiquer, departement par departement, quelles ont ete les actions du fonds d'action sociale pour l'annee 1990 et le pourcentage de celles-ci consacre a l'insertion des immigres.",
    "explanation": "La question est une demande d’information concernant les fonds d’action sociale et la part que représente la prise en charge des actions d’insertion des immigrés dans ces fonds. Le thème de la question est ainsi ‘étrangers’."
  },
  {
    "question_id": "8-39954QE",
    "legislature": 9,
    "label": "retraites",
    "question_text": "M Arthur Paecht attire l'attention de M le ministre des affaires sociales et de l'emploi sur les regles relatives a la prise en compte pour la constitution du droit a pension des periodes de conge pour maladie des personnels ouvriers de l'Etat. Il ressort de la combinaison des dispositions de l'article 7 du decret no 67-711 du 18 aout 1967 fixant les conditions d'application du regime des pensions des ouvriers des etablissements industriels de l'Etat (dans la redaction donnee par le decret no 72-152 du 24 fevrier 1972) et de celles du decret no 72-154 du 24 fevrier 1972 modifie, notamment par le decret no 76-1174 du 15 decembre 1976 et relatif aux conges en cas de maladie, de maternite et d'accidents du travail dont peuvent beneficier certains personnels ouvriers de l'Etat mensualises que seuls sont pris en compte pour la constitution du droit a retraite du regime des pensions des ouvriers de l'Etat les conges de maladie statutairement retribues. Or, ceux-ci ont une duree limitee a un an au maximum dans le cas de conge de longue maladie (portee a trois ans dans le cas de tuberculose, maladie mentale, affection cancereuse ou de poliomyelite). En cas d'inaptitude a reprendre le service a l'issue du conge statutaire, les ouvriers de l'Etat se trouvent places, pour une duree maximum de trente mois, dans la position de conge sans salaire. Mais cette nouvelle periode de conge pour maladie au cours de laquelle ils percoivent les indemnites journalieres de l'assurance maladie du regime general n'est pas prise en compte, sauf dans le cas des quatre affections citees ci-dessus, pour la constitution du droit a pension du regime des pensions des ouvriers de l'Etat. Il lui demande s'il envisage de modifier la reglementation afin de remedier a une particularite prejudiciable aux interesses que la specificite du regime des pensions des ouvriers de l'Etat ne saurait a elle seule justifier.",
    "explanation": "La question porte sur les règles de calcul des périodes de congés maladie pour les droits à la retraite pour les ouvriers de l’Etat. Elle porte donc sur le thème ‘retraites’."
  },
  {
    "question_id": "8-39746QE",
    "legislature": 8,
    "label": "ministères et secrétariats d'état",
    "question_text": "M Jean Oehler demande a M le secretaire d'Etat aupres du Premier ministre, charge de la jeunesse et des sports, dans quels delais il compte apporter une solution a la question des indemnites de sujetions speciales des inspecteurs de la jeunesse, des sports et des loisirs. Cette demande dont il a deja eu a connaitre, trouve sa justification dans le fait qu'a l'instar des cadres places sous leur autorite, les inspecteurs manifestent une disponibilite obligee, hors du cadre normal de travail, pour exercer normalement leurs missions de conseil et d'aide technique ou de promotion des projets ministeriels aupres des elus et des responsables de la vie associative. En consequence, il lui demande quelles initiatives il compte prendre.",
    "explanation": "La question évoque des indemnités octroyées aux inspecteurs de la jeunesse, des sports et des loisirs qui relèvent directement de l’autorité du même ministère de rattachement. En ce qu’elle aborde une question relative à l’organisation interne dudit ministère, le label pour l’annoter est ‘ministères et secrétariats d’état’."
  },
  {
    "question_id": "8-39683QE",
    "legislature": 8,
    "label": "handicapés",
    "question_text": "M Michel Hannoun attire l'attention de M le ministre de l'equipement, du logement, de l'amenagement du territoire et des transports sur les dispositions favorisant l'insertion des personnes handicapees. Il lui demande la reglementation existante en matiere d'urbanisme et de transports, prenant en compte le parametre handicap afin d'essayer de supprimer les obstacles lorsqu'il s'agit de realisations existantes ou nouvelles. Il souhaiterait connaitre son avis sur ce sujet ainsi que les mesures qui peuvent etre prises dans ce domaine.",
    "explanation": "La question porte sur l’insertion des personnes handicapées à l’aide de mesures de réglementation visant à supprimer les obstacles par le biais de politiques d’urbanisme adaptées, par exemple, pour rendre les transports plus accessibles. Le thème de la question est donc ici ‘handicapés’."
  },
  {
    "question_id": "8-39996QE",
    "legislature": 8,
    "label": "enseignement",
    "question_text": "M Michel Hannoun attire l'attention de M le ministre d'Etat, ministre de l'education nationale, de la recherche et des sports, sur l'enseignement de l'allemand a l'ecole. La construction de l'Europe progresse sur le plan institutionnel ; dernierement la France et la RFA ont signe deux nouveaux accords qui rapprochent encore les deux pays et en font a terme les moteurs de l'Europe economique et politique. Toutefois, cette construction restera tres fragile tant qu'une volonte reelle ne favorisera pas l'interpenetration des cultures et des hommes par un developpement volontariste de l'enseignement du francais en RFA et de celui de l'allemand en France. Depuis des annees, l'evolution de l'enseignement de ces langues dans ces deux pays ne se developpe pas dans le bon sens. Si nous ne pouvons intervenir directement sur la realite de la politique pratique en matiere d'enseignement du francais en RFA, nous avons actuellement les moyens de donner une impulsion dans le bon sens a celui de l'allemand en France. De nombreux professeurs d'allemand seraient en effet disponibles ; certains ne sont titulaires d'aucun poste stable, d'autres enseignent tres peu, et les suppressions de postes durant ces dernieres annees ont augmente le potentiel de professeurs disponibles dans de nombreuses academies, dont celle de Grenoble. A l'approche de 1992, il lui demande s'il ne serait pas envisageable d'assurer un enseignement precoce de l'allemand, des le CM 2, de maniere plus systematisee qu'actuellement. Cette action contribuerait, dans un premier temps, a reduire l'excedent de professeurs d'allemand. Par ailleurs, l'Allemagne devant faire face a une crise demographique severe, alors qu'elle dispose d'un haut niveau d'activite economique, pourrait ainsi offrir, dans le cadre de l'ouverture du marche europeen, un nombre consequent d'emplois pour ces jeunes, dans les annees a venir.",
    "explanation": "La question porte sur l’enseignement de l’allemand à l’école et les dispositions souhaitable pour, inversement, favoriser la promotion de l’enseignement du français en Allemagne. Le thème dominant de la question est donc ‘enseignement’."
  },
  {
    "question_id": "8-39840QE",
    "legislature": 8,
    "label": "politique extérieure",
    "question_text": "M Guy Hermier attire l'attention de M le ministre des affaires etrangeres sur le voyage de M Jacques Foccard aux Comores. Depuis le coup d'Etat du 13 mai 1978, l'archipel des Comores vit sous la coupe d'Hamed Abdallah. Les mercenaires, sous la direction de l'aventurier Bob Denard, forment une garde pretorienne. A differentes reprises, le regime d'Abdallah a fait couler le sang, y compris de concitoyens francais, sans que pour autant le Gouvernement s'en emeuve. Il est bien connu que l'Afrique du Sud est un soutien fidele d'Abdallah. Il est non moins notoire que la France, malgre certaines promesses, soutient ce regime dictatorial. Dans ces conditions, le voyage de M Jacques Foccard aux Comores apparait comme une manifestation de plus de soutien a un pouvoir corrompu et sanguinaire. En consequence, il lui demande quelles mesures il entend prendre pour reduire sa collaboration avec le regime d'Abdallah qui jette le discredit sur notre pays.",
    "explanation": "La question évoque le coup d’Etat d’Hamed Abdallah aux Comores et les victimes de ce nouveau régime, comptant notamment des citoyens français : elle invite finalement à une prise de distance avec le régime d’Hamed Abdallah. La question porte donc sur le thème ‘politique extérieure’."
  },
  {
    "question_id": "8-39873QE",
    "legislature": 8,
    "label": "agriculture",
    "question_text": "M Jacques Bompard attire l'attention de M le ministre de l'agriculture sur les echos que nous avons des decisions de Bruxelles. Le gel des terres porterait sur 20 p 100 de la totalite des terres arables y compris les pres. Il ne serait pas question de revenir sur les avantages indus accordes aux Etats exterieurs a la CEE qui, eux, ne sont pas touches par les quotas ni par les taxes exterieures. Ils vont donc accroitre librement leurs productions et prendre librement nos marches. La destruction de notre agriculture, programmee depuis longtemps, continue a se developper dans le silence complice de ceux qui ont la responsabilite de la defendre. Il lui demande la position de son ministere sur ces problemes essentiels.",
    "explanation": "La question porte sur la mise en jachère obligatoire d’une portion des terres des agriculteurs au sein de la communauté économique européenne (CEE). Elle dénonce la mise en danger de l’agriculture française qu’une telle mesure ferait apparaître. Elle porte donc sur le thème ‘agriculture’."
  },
  {
    "question_id": "8-39463QE",
    "legislature": 8,
    "label": "logement",
    "question_text": "M Bernard Derosier attire l'attention de M le ministre de l'equipement, du logement, de l'amenagement du territoire et des transports sur les difficultes que rencontrent les personnes ayant contracte un pret PAP pour l'acquisition d'une maison en 1984. Celles-ci n'ont vu leur salaire augmenter que de tres peu et se trouvent confrontees a d'importantes difficultes financieres en raison du montant de plus en plus eleve de leurs remboursements. En consequence, il lui demande d'envisager une possibilite de renegociation des prets PAP comme cela est possible pour les prets conventionnes.",
    "explanation": "La question mentionne le cas des personnes ayant contracté des prêts pour l’accession à la propriété (PAP) pour l’acquisition de maison en 1984 subissant l’augmentation des montants de remboursement. Ceci justifie d’annoter la question avec le label ‘logement’."
  },
  {
    "question_id": "8-39708QE",
    "legislature": 8,
    "label": "anciens combattants et victimes de guerre",
    "question_text": "M Pierre Pascallon attire l'attention de M le secretaire d'Etat aux anciens combattants sur les deportes du travail, denommes « Victimes de la deportation du travail ». Il lui demande s'il entend prendre des mesures, afin de donner a ces 600 000 personnes un statut reconnu.",
    "explanation": "La question évoque le cas des victimes de déportation du travail. Elle fait référence, de façon sous-jacente, aux victimes du service du travail obligatoire (STO). La question porte donc sur le thème ‘anciens combattants et victimes de guerre’."
  },
  {
    "question_id": "8-36436QE",
    "legislature": 8,
    "label": "énergie et carburants",
    "question_text": "M Jack Lang demande a M le ministre de l'agriculture quelle est la position du Gouvernement dans le cadre de la reglementation de l'utilisation d'ethanol agricole vis-vis des eventuelles importations de ce produit.",
    "explanation": "La question évoque les importations d’éthanol agricole. Il est ici question d’éthanol comme carburant à l’usage des agriculteurs pour le fonctionnement des machines. La question porte donc ici sur le thème ‘énergie et carburants’."
  },
  {
    "question_id": "8-39291QE",
    "legislature": 8,
    "label": "sécurité sociale",
    "question_text": "M Bernard Deschamps appelle l'attention de M le ministre des affaires sociales et de l'emploi sur la situation des vingt-cinq mille assures sociaux gardois exoneres du ticket moderateur au titre des affections inscrites sur la liste prevue au 3o de l'article L 322-3 du code de la securite sociale et dont le dossier medical est en cours de revision. Ces personnes, qui en raison de leur etat de sante doivent faire face a des soins constants, onereux, vont non seulement etre soumises a de nouvelles contraintes administratives mais risquent de ne plus etre prises en charge, donc de ne plus pouvoir se soigner. Cela est intolerable. Cette operation de revision s'effectue a partir de listes sans qu'il soit tenu compte des dossiers medicaux. Elle mobilise une grande partie du personnel du controle medical, notamment l'ensemble des medecins-conseils, et elle se realise au detriment des autres taches, en particulier de l'accueil des assures sociaux. Enfin, pour chaque protocole d'accord rempli par le medecin traitant et obligatoirement adresse au controle medical dans les trois semaines suivant sa reception par l'assure, il en coute a la caisse primaire d'assurance maladie du Gard 212,50 francs soit, pour les vingt-cinq mille dossiers, 531 millions de centimes. Il s'agit la d'un gaspillage inadmissible, au moment ou les assures sociaux sont eux-memes penalises. Il lui demande, en consequence, de bien vouloir annuler cette procedure de revision.",
    "explanation": "La question évoque le cas d’assurés sociaux sujets à des affections médicales spécifiques entraînant le besoin de soins constants et coûteux. Une révision du code de la sécurité sociale doit affecter leur remboursement. La question porte donc ici sur le thème ‘sécurité sociale’."
  },
  {
    "question_id": "8-39208QE",
    "legislature": 8,
    "label": "justice",
    "question_text": "M Gilbert Bonnemaison demande a M le garde des sceaux, ministre de la justice, de lui indiquer les directives techniques qu'il a destinees a ses services en vue de la preparation de la loi d'amnistie consecutive a l'election presidentielle et du decret de grace du 14 juillet 1988.",
    "explanation": "La question porte sur des dispositions techniques touchant aux pouvoirs juridiques du président de la République française et notamment du droit de grâce. En ce sens, le thème de la question est ici ‘justice’."
  },
  {
    "question_id": "8-37138QE",
    "legislature": 8,
    "label": "entreprises",
    "question_text": "M Charles de Chambrun attire l'attention de M le ministre de l'industrie, des P et T et du tourisme sur les problemes auxquels peuvent etre confrontees certaines societes de droit francais quant aux possibilites d'acquisition de leurs ressources. Il lui pose plus particulierement la question de savoir si une societe de droit francais, en France mais a capital majoritaire suisse, peut eventuellement concourir au Fonds de developpement et de recherche au meme titre que des societes a capitaux provenant d'investisseurs du Marche commun.",
    "explanation": "La question porte sur la possibilité pour des entreprises au capital majoritairement étranger d’accéder au Fonds de développement et de recherche. La question porte donc ici sur le thème ‘entreprises’."
  },
  {
    "question_id": "8-38777QE",
    "legislature": 8,
    "label": "outre-mer",
    "question_text": "M Maurice Louis-Joseph-Dogue appelle l'attention de M le ministre de la defense sur les consequences du decret no 81-111 du 28 janvier 1981 et des arretes d'application du decret susmentionne. Ces textes prevoient que seuls les personnels a statut ouvrier mutes dans les departements d'outre-mer percoivent pendant la duree de leur sejour les salaires de leurs groupes et echelons afferents a la zone 0 de metropole, affectes d'un coefficient de majoration de 1,40. Il lui suggere d'etendre le benefice de cette majoration aux fonctionnaires recrutes sur place, afin que cesse un etat de fait percu comme une discrimination.",
    "explanation": "La question porte sur les rémunérations des fonctionnaires mutés dans les départements d’outre-mer et leurs majorations à l’issue de leur prise de poste dans leur nouveau département d’affectation. Ceci justifie de catégoriser la question avec le label ‘outre-mer’."
  },
  {
    "question_id": "8-35698QE",
    "legislature": 8,
    "label": "déchets, pollution et nuisances",
    "question_text": "M Claude Cassaing appelle l'attention de M le ministre delegue aupres du ministre de l'equipement, du logement, de l'amenagement du territoire et des transports, charge de l'environnement, sur les consequences liees aux bruits : surdite consecutive a des explosions, surdite professionnelle chez des sujets exposes pendant de nombreuses annees a un niveau sonore eleve dans des ateliers de metallurgie, par exemple. Mais le bruit est egalement une agression permanente le jour bien sur, mais surtout la nuit, au moment du sommeil de la majorite de la population. Des travaux recents montrent la correlation entre l'accroissement de la consommation d'antidepresseurs et de tranquillisants et l'augmentation du niveau sonore de l'environnement. Les modifications du sommeil entrainees par une atmosphere bruyante se rapprochent de celles que l'on observe chez les sujets depressifs et cela peut aboutir parfois a de veritables maladies mentales. Il lui demande les mesures qu'il compte prendre afin que le silence soit considere comme un element essentiel de notre vie courante et que les causes de symptomes d'intolerance, trop souvent consideres comme uniquement subjectifs, soient penalisees reellement.",
    "explanation": "La question porte sur les conséquences de l’exposition prolongée et répétée à des environnements de travail bruyants. Elle évoque les liens entre consommation de médicaments anti-dépresseurs et l’exposition répétée au bruit. La question doit donc être associée au label ‘déchets, pollution et nuisances’."
  },
  {
    "question_id": "8-39896QE",
    "legislature": 8,
    "label": "communes",
    "question_text": "M Jean Laurain appelle l'attention de M le ministre d'Etat, ministre de l'economie, des finances et de la privatisation, sur la revision annuelle des taux de prets consentis aux communes par le Credit local de France. La commune de Corny-sur-Moselle (Moselle) a effectue, en 1987, un emprunt sur une periode de vingt ans au taux revisable initial de 8,5 p 100 Le taux applicable pour l'annee 1989 passe a 10,29 p 100, soit une augmentation de 21 p 100. Les communes de petit potentiel fiscal sont gravement touchees par de telles mesures. De ce fait, en matiere de fiscalite locale, l'augmentation de l'imposition communale est en net decalage avec la hausse des prix. Il lui demande la justification economique et financiere d'une telle augmentation des taux de prets consentis aux communes par le Credit local de France pour l'annee 1989 et les mesures qu'il compte prendre pour remedier a la situation difficile dans laquelle se trouvent de nombreuses communes concernant leur fiscalite.",
    "explanation": "La question porte sur les taux des prêts consentis aux communes par le Crédit local de France. En ce qu’elle touche à des dispositions financières visant les communes françaises, le thème de la question est donc ‘communes’."
  },
  {
    "question_id": "8-36823QE",
    "legislature": 8,
    "label": "commerce et artisanat",
    "question_text": "M Jean-Jack Salles attire l'attention de M le ministre delegue aupres du ministre de l'economie, des finances et de la privatisation, charge du commerce, de l'artisanat et des services, sur la formation dispensee par le centre d'etudes et de perfectionnement de l'artisanat et des metiers et en particulier sur celle des agents d'assistance technique. En effet, cette formation a pour objet de rendre les agents rapidement operationnels dans leur emploi, en trois mois pour les moniteurs de gestion et en six mois pour les assistants techniques des metiers. Or force est de constater que, bien souvent, la formation assuree ne correspond pas a la realite du terrain, tres diverse selon les departements. Il lui demande donc s'il ne parait pas preferable d'envisager que la partie theorique de la formation soit assuree par le CEPAM, tandis que les applications pratiques auraient lieu dans les chambres de metiers concernees, en fonction de l'economie et des objectifs departementaux.",
    "explanation": "La question porte sur les formations des centres d’études et de perfectionnement de l’artisanat et des métiers et le décalage entre la formation dispensée et la réalité du terrain. Le thème dominant de la question est donc ‘commerce et artisanat’."
  },
  {
    "question_id": "8-37011QE",
    "legislature": 8,
    "label": "sports",
    "question_text": "M Christian Nucci appelle l'attention de M le secretaire d'Etat aupres du Premier ministre, charge de la jeunesse et des sports, sur la situation financiere difficile de nombreux clubs sportifs. Les credits alloues ne permettent plus d'assurer aux differents clubs sportifs un fonctionnement satisfaisant et ces derniers doivent trop souvent organiser des manifestations extra-sportives pour survivre. De plus, il parait anormal que le FNDS ne beneficie que d'une partie restreinte du montant des sommes jouees au loto, au PMU, au loto sportif, etc. En consequence, il lui demande de lui preciser les mesures concretes qu'il entend prendre pour permettre le developpement d'une meilleure pratique sportive en France.",
    "explanation": "La question porte sur les conditions financières difficiles de certains clubs de sports. Le thème de la question est donc ‘sports’."
  },
  {
    "question_id": "8-36692QE",
    "legislature": 8,
    "label": "consommation",
    "question_text": "M Roland Carraz demande a M le secretaire d'Etat aupres du ministre d'Etat, ministre de l'economie, des finances et de la privatisation, charge de la consommation et de la concurrence, s'il compte mettre en place a l'ecole, avec son collegue de l'education nationale, une sensibilisation des jeunes a la consommation. Une etude du bureau europeen des unions de consommateurs montre que, dans ce domaine, la France est en retard par rapport a ses partenaires europeens. En effet, certains pays (Danemark, RFA) ont developpe, et parfois depuis longtemps, une approche de sensibilisation des jeunes aux phenomenes modernes de consommation. Il serait interessant de mettre en place en France une telle formation, qui permettrait aux jeunes Francais d'aborder plus correctement leurs droits de consommateurs.",
    "explanation": "La question évoque une réflexion autour de la mise en place d’opérations de sensibilisation des jeunes à la consommation. Elle compare l’existence de programmes similaires dans d’autres pays européens et s’inquiète du manque d’information des jeunes sur les droits à la consommation. Le thème dominant est donc ici ‘consommation’."
  },
  {
    "question_id": "8-35468QE",
    "legislature": 8,
    "label": "famille",
    "question_text": "M Georges Le Baill attire l'attention de M le ministre des affaires sociales et de l'emploi sur la decision prise par le maire de Levallois, dans les Hauts-de-Seine, creant une allocation parentale municipale a la naissance du troisieme enfant, a partir du 1er decembre 1987. En effet, cette mesure est assortie d'une condition : « Les deux parents doivent, pour toucher cette allocation, etre inscrits sur les listes electorales de la commune. » Cela a pour effet d'exclure les familles non francaises - et meme celles ou un seul parent est Francais - alors qu'elles sont soumises aux memes regles d'imposition locale. Cette condition discriminatoire pour l'attribution d'une prestation versee sur fonds publics, violant le principe de l'egalite et ouvertement xenophobe, est contraire a l'article 2 de notre Constitution, au Traite de Rome et aux reglements communautaires. Il lui demande quelles dispositions il compte prendre pour faire annuler une telle decision.",
    "explanation": "La question mentionne le cas de la commune de Levallois et de la mise en place d’une allocation parentale municipale pour la naissance du troisième enfant dans la famille. Le thème de la question est donc ici ‘famille’."
  },
  {
    "question_id": "8-35834QE",
    "legislature": 8,
    "label": "étrangers",
    "question_text": "M Jean-Louis Masson attire l'attention de M le ministre de l'equipement, du logement, de l'amenagement du territoire et des transports sur le fait qu'actuellement la legislation prevoit une reserve de 0,1 p 100 des versements des entreprises sur les salaires pour le logement des immigres. Il souhaiterait qu'il lui indique tres explicitement les modalites de versement et de calcul de cette somme. Il souhaiterait, de plus, qu'il lui indique s'il ne pense pas qu'il y a en l'espece une injustice, car certains Francais presentent des cas sociaux au moins aussi dignes d'interet que les immigres beneficiaires. Il souhaiterait donc qu'il lui indique s'il ne serait pas preferable de ne pas subordonner le benefice de ce 0,1 p 100 a ces criteres de nationalite excluant les Francais.",
    "explanation": "La question porte sur le versement, par les entreprises, d’une cotisation en vue de financer le logement des immigrés. Elle évoque la possible injustice de cette mesure, ignorant le fait que certains Français ont également des difficultés à se loger. Ceci justifie de catégoriser la question avec le label ‘étrangers’."
  }
]
